







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(62)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="62" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1632073" cdForo="9055" >
										1500344-50.2021.8.26.0654
									</a>
									
									<a class="downloadEmenta" cdAcordao="1632073" cdForo="9055">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1632073);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1632073" style="display: none;" >									
	<div id="textAreaDados_1632073" class="mensagemSemFormatacao" >
		N&atilde;o h&aacute; que se falar em princ&iacute;pio da insignific&acirc;ncia, posto que o pr&oacute;prio abrandamento da pena aplicada ao tipo penal pela nova legisla&ccedil;&atilde;o vigente, bem como o par&aacute;grafo 5&ordm; do artigo 28 da Lei  11.343/06 j&aacute; sopesa tais pondera&ccedil;&otilde;es. Tamb&eacute;m a posse do entorpecente representa perigo &agrave; sa&uacute;de p&uacute;blica, interesse coletivo que se sobrep&otilde;e ao individual. O uso de drogas interfere notoriamente no &iacute;ndice de viol&ecirc;ncia que apavora a nossa comunidade, tendo rela&ccedil;&atilde;o direta com delitos patrimoniais e contra a vida. O usu&aacute;rio da droga, com as consequ&ecirc;ncias do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avalia&ccedil;&atilde;o de valores e comportamento alterada. Muitos roubos &agrave; m&atilde;o armada e homic&iacute;dios s&atilde;o praticados por indiv&iacute;duos &quot;encorajados&quot; pelo uso de droga, sem mencionar acidentes de tr&acirc;nsito, destrui&ccedil;&atilde;o de fam&iacute;lias e custo Estatal do tratamento do viciado. Por fim, os usu&aacute;rios fomentam o tr&aacute;fico ilegal de entorpecentes, cujo potencial de destrui&ccedil;&atilde;o dispensa qualquer coment&aacute;rio &ndash; Confiss&atilde;o do R&eacute;u corroborada pela prova oral e pericial produzida nos Autos - Pena sopesada em obedi&ecirc;ncia aos crit&eacute;rios legais &ndash; impossibilidade da fixa&ccedil;&atilde;o da pena de mera advert&ecirc;ncia em aten&ccedil;&atilde;o &agrave; reincid&ecirc;ncia&ndash; Recurso n&atilde;o provido&quot; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1500344-50.2021.8.26.0654; Relator (a):&nbsp;Carolina Conti Reed; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel, Criminal e Fazenda - Tabo&atilde;o da Serra; Foro de Vargem Grande Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 23/08/2023; Data de Registro: 23/08/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Posse de Drogas para Consumo Pessoal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carolina Conti Reed
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Vargem Grande Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível, Criminal e Fazenda - Taboão da Serra
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de violência que apavora a nossa comunidade, tendo relação direta com delitos patrimoniais e contra a vida. O usuário da droga, com as consequências do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avaliação de valores e comportamento alterada. Muitos roubos à mão armada e <em>homicídios</em> são praticados por indivíduos "encorajados" pelo uso de droga, sem mencionar acidentes de trânsito, destruição de famílias e custo Estatal do tratamento do viciado. Por fim, os usuários fomentam o tráfico ilegal de entorpecentes, cujo potencial de destruição dispensa qualquer comentário – Confissão do Réu corroborada pela prova oral e pericial produzida nos Autos - Pena sopesada em obediência aos critérios legais – impossibilidade da fixação da pena de mera advertência em atenção à reincidência– Recurso não provido" 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1620706" cdForo="9028" >
										1500265-11.2021.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="1620706" cdForo="9028">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1620706);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1620706" style="display: none;" >									
	<div id="textAreaDados_1620706" class="mensagemSemFormatacao" >
		Crime de condu&ccedil;&atilde;o de ve&iacute;culo sem habilita&ccedil;&atilde;o, gerando perigo de dano. Pena cominada &ndash; 7 meses de deten&ccedil;&atilde;o, em regime inicial semi-aberto &ndash; corretamente aplicada, considerando os p&eacute;ssimos antecedentes do r&eacute;u (reincid&ecirc;ncia em crimes hediondos de roubo e homic&iacute;dio qualificados).
Senten&ccedil;a mantida pelos pr&oacute;prios fundamentos (art. 82, &sect;5&ordm;, da Lei n&ordm; 9.099/1995).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1500265-11.2021.8.26.0286; Relator (a):&nbsp;Juan Paulo Haye Biazevic; &Oacute;rg&atilde;o Julgador: 3&ordf; Turma C&iacute;vel e Criminal; Foro de Itu -&nbsp;1&ordf; Vara Criminal e de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher; Data do Julgamento: 31/07/2023; Data de Registro: 31/07/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Juan Paulo Haye Biazevic
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Turma Cível e Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/07/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/07/2023
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa1620706" align="justify">
												<strong>
													Ementa:
												</strong>
												Crime de condução de veículo sem habilitação, gerando perigo de dano. Pena cominada – 7 meses de detenção, em regime inicial semi-aberto – corretamente aplicada, considerando os péssimos antecedentes do réu (reincidência em crimes hediondos de roubo e <em>homicídio</em> qualificados).
Sentença mantida pelos próprios fundamentos (art. 82, §5º, da Lei nº 9.099/1995).					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1604803" cdForo="9009" >
										1500389-98.2020.8.26.0586
									</a>
									
									<a class="downloadEmenta" cdAcordao="1604803" cdForo="9009">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1604803);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1604803" style="display: none;" >									
	<div id="textAreaDados_1604803" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O &ndash; DEN&Uacute;NCIA POR CRIME DE HOMIC&Iacute;DIO  &ndash; DESCLASSIFICA&Ccedil;&Atilde;O &ndash; CONDENA&Ccedil;&Atilde;O POR PR&Aacute;TICA DO DELITO DE LES&Atilde;O CORPORAL DOLOSA &ndash; PRETENS&Atilde;O RECURSAL CONSISTENTE NA ABSOLVI&Ccedil;&Atilde;O DO R&Eacute;U SOB O ARGUMENTO DE LEG&Iacute;TIMA DEFESA - AUS&Ecirc;NCIA COMPLETA DE PROVA DOS REQUISITOS DA EXCLUDENTE DE ILICITUDE INVOCADA &ndash; EXIST&Ecirc;NCIA DE DESINTELIG&Ecirc;NCIA ENTRE AS PARTES DEMONSTRADA, MAS LONGE DE VIABILIZAR A CONFIGURA&Ccedil;&Atilde;O DA LEG&Iacute;TIMA DEFESA &ndash; R&Eacute;U QUE N&Atilde;O DEMONSTROU SUA TESE EXCULPANTE, INEXISTINDO QUALQUER PROVA DE QUE A V&Iacute;TIMA TIVESSE LHE AGREDIDO, QUE ESTIVESSE MUNIDA DE ARMA DE FOGO E QUE O R&Eacute;U SE ENCONTRAVA EM RISCO DE VIDA &ndash; PROVA SEGURA DE QUE O R&Eacute;U, AP&Oacute;S IN&Iacute;CIO DE BRIGA, DIRIGIU-SE AO SEU AUTOM&Oacute;VEL, ARMOU-SE DE UM FAC&Atilde;O E PASSOU A DESFERIR DIVERSOS GOLPES CONTRA O OFENDIDO &ndash; SENTEN&Ccedil;A QUE DEVE SER MANTIDA POR SEUS PR&Oacute;PRIOS FUNDAMENTOS &ndash; RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1500389-98.2020.8.26.0586; Relator (a):&nbsp;Diogo Correa de Morais Aguiar; &Oacute;rg&atilde;o Julgador: Turma Criminal; Foro de S&atilde;o Roque -&nbsp;Vara do Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 23/06/2023; Data de Registro: 27/06/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Leve											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Diogo Correa de Morais Aguiar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Roque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Turma Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/06/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/06/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO – DENÚNCIA POR CRIME DE <em>HOMICÍDIO</em>  – DESCLASSIFICAÇÃO – CONDENAÇÃO POR PRÁTICA DO DELITO DE LESÃO CORPORAL DOLOSA – PRETENSÃO RECURSAL CONSISTENTE NA ABSOLVIÇÃO DO RÉU SOB O ARGUMENTO DE LEGÍTIMA DEFESA - AUSÊNCIA COMPLETA DE PROVA DOS REQUISITOS DA EXCLUDENTE DE ILICITUDE INVOCADA – EXISTÊNCIA DE DESINTELIGÊNCIA ENTRE AS PARTES DEMONSTRADA, MAS LONGE DE VIABILIZAR A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO – DENÚNCIA POR CRIME DE <em>HOMICÍDIO</em>  – DESCLASSIFICAÇÃO – CONDENAÇÃO POR PRÁTICA DO DELITO DE LESÃO CORPORAL DOLOSA – PRETENSÃO RECURSAL CONSISTENTE NA ABSOLVIÇÃO DO RÉU SOB O ARGUMENTO DE LEGÍTIMA DEFESA - AUSÊNCIA COMPLETA DE PROVA DOS REQUISITOS DA EXCLUDENTE DE ILICITUDE INVOCADA – EXISTÊNCIA DE DESINTELIGÊNCIA ENTRE AS PARTES DEMONSTRADA, MAS LONGE DE VIABILIZAR A CONFIGURAÇÃO DA LEGÍTIMA DEFESA – RÉU QUE NÃO DEMONSTROU SUA TESE EXCULPANTE, INEXISTINDO QUALQUER PROVA DE QUE A VÍTIMA TIVESSE LHE AGREDIDO, QUE ESTIVESSE MUNIDA DE ARMA DE FOGO E QUE O RÉU SE ENCONTRAVA EM RISCO DE VIDA – PROVA SEGURA DE QUE O RÉU, APÓS INÍCIO DE BRIGA, DIRIGIU-SE AO SEU AUTOMÓVEL, ARMOU-SE DE UM FACÃO E PASSOU A DESFERIR DIVERSOS GOLPES CONTRA O OFENDIDO – SENTENÇA QUE DEVE SER MANTIDA POR SEUS PRÓPRIOS FUNDAMENTOS – RECURSO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1600149" cdForo="9055" >
										1500170-17.2021.8.26.0177
									</a>
									
									<a class="downloadEmenta" cdAcordao="1600149" cdForo="9055">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1600149);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1600149" style="display: none;" >									
	<div id="textAreaDados_1600149" class="mensagemSemFormatacao" >
		N&atilde;o h&aacute; que se falar em princ&iacute;pio da insignific&acirc;ncia, posto que o pr&oacute;prio abrandamento da pena aplicada ao tipo penal pela nova legisla&ccedil;&atilde;o vigente, bem como o par&aacute;grafo 5&ordm; do artigo 28 da Lei  11.343/06 j&aacute; sopesa tais pondera&ccedil;&otilde;es. Tamb&eacute;m a posse do entorpecente representa perigo &agrave; sa&uacute;de p&uacute;blica, interesse coletivo que se sobrep&otilde;e ao individual. O uso de drogas interfere notoriamente no &iacute;ndice de viol&ecirc;ncia que apavora a nossa comunidade, tendo rela&ccedil;&atilde;o direta com delitos patrimoniais e contra a vida. O usu&aacute;rio da droga, com as consequ&ecirc;ncias do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avalia&ccedil;&atilde;o de valores e comportamento alterada. Muitos roubos &agrave; m&atilde;o armada e homic&iacute;dios s&atilde;o praticados por indiv&iacute;duos &quot;encorajados&quot; pelo uso de droga, sem mencionar acidentes de tr&acirc;nsito, destrui&ccedil;&atilde;o de fam&iacute;lias e custo Estatal do tratamento do viciado. Por fim, os usu&aacute;rios fomentam o tr&aacute;fico ilegal de entorpecentes, cujo potencial de destrui&ccedil;&atilde;o dispensa qualquer coment&aacute;rio &ndash; Condena&ccedil;&atilde;o corroborada pela prova oral e pericial produzida nos Autos &ndash; R&Eacute;U PRIM&Aacute;RIO E CONFESSO - Pena m&iacute;nima de advert&ecirc;ncia suficiente, n&atilde;o se justificando a condena&ccedil;&atilde;o &agrave; pena de presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade &ndash; Senten&ccedil;a reformada t&atilde;o somente para altera&ccedil;&atilde;o da pena imposta&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1500170-17.2021.8.26.0177; Relator (a):&nbsp;Carolina Conti Reed; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel, Criminal e Fazenda - Tabo&atilde;o da Serra; Foro de Embu-Gua&ccedil;u -&nbsp;Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 16/06/2023; Data de Registro: 16/06/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Posse de Drogas para Consumo Pessoal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carolina Conti Reed
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível, Criminal e Fazenda - Taboão da Serra
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/06/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de violência que apavora a nossa comunidade, tendo relação direta com delitos patrimoniais e contra a vida. O usuário da droga, com as consequências do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avaliação de valores e comportamento alterada. Muitos roubos à mão armada e <em>homicídios</em> são praticados por indivíduos "encorajados" pelo uso de droga, sem mencionar acidentes de trânsito, destruição de famílias e custo Estatal do tratamento do viciado. Por fim, os usuários fomentam o tráfico ilegal de entorpecentes, cujo potencial de destruição dispensa qualquer comentário – Condenação corroborada pela prova oral e pericial produzida nos Autos – RÉU PRIMÁRIO E CONFESSO - Pena mínima de advertência suficiente, não se justificando a condenação à pena de prestação de serviços à comunidade – Sentença reformada tão somente para alteração da pena imposta"								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1593111" cdForo="9027" >
										1500056-39.2022.8.26.0696
									</a>
									
									<a class="downloadEmenta" cdAcordao="1593111" cdForo="9027">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1593111);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1593111" style="display: none;" >									
	<div id="textAreaDados_1593111" class="mensagemSemFormatacao" >
		&quot;LES&Atilde;O CORPORAL DE NATUREZA LEVE &ndash;  Agente que ofende a integridade corporal de desafeto com faca &ndash; Materialidade bem demonstrada por laudo pericial e autoria evidenciada pela prova oral &ndash;  Crime caracterizado &ndash;  Pena bem dosada, considerando a extrema gravidade da conduta, que tangencia a tentativa de homic&iacute;dio, bem como a reincid&ecirc;ncia e o motivo f&uacute;til &ndash;  Recurso a que se nega provimento.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1500056-39.2022.8.26.0696; Relator (a):&nbsp;Mauricio Ferreira Fontes; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel e Criminal; Foro de Ouroeste -&nbsp;Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 31/05/2023; Data de Registro: 31/05/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Leve											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mauricio Ferreira Fontes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Foro de Ouroeste
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível e Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/05/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/05/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"LESÃO CORPORAL DE NATUREZA LEVE –  Agente que ofende a integridade corporal de desafeto com faca – Materialidade bem demonstrada por laudo pericial e autoria evidenciada pela prova oral –  Crime caracterizado –  Pena bem dosada, considerando a extrema gravidade da conduta, que tangencia a tentativa de <em>homicídio</em>, bem como a reincidência e o motivo fútil –  Recurso a que se nega
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"LESÃO CORPORAL DE NATUREZA LEVE –  Agente que ofende a integridade corporal de desafeto com faca – Materialidade bem demonstrada por laudo pericial e autoria evidenciada pela prova oral –  Crime caracterizado –  Pena bem dosada, considerando a extrema gravidade da conduta, que tangencia a tentativa de <em>homicídio</em>, bem como a reincidência e o motivo fútil –  Recurso a que se nega provimento."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>6&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1546895" cdForo="9055" >
										1514110-90.2022.8.26.0152
									</a>
									
									<a class="downloadEmenta" cdAcordao="1546895" cdForo="9055">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1546895);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1546895" style="display: none;" >									
	<div id="textAreaDados_1546895" class="mensagemSemFormatacao" >
		N&atilde;o h&aacute; que se falar em princ&iacute;pio da insignific&acirc;ncia, posto que o pr&oacute;prio abrandamento da pena aplicada ao tipo penal pela nova legisla&ccedil;&atilde;o vigente, bem como o par&aacute;grafo 5&ordm; do artigo 28 da Lei  11.343/06 j&aacute; sopesa tais pondera&ccedil;&otilde;es. Tamb&eacute;m a posse do entorpecente representa perigo &agrave; sa&uacute;de p&uacute;blica, interesse coletivo que se sobrep&otilde;e ao individual. O uso de drogas interfere notoriamente no &iacute;ndice de viol&ecirc;ncia que apavora a nossa comunidade, tendo rela&ccedil;&atilde;o direta com delitos patrimoniais e contra a vida. O usu&aacute;rio da droga, com as consequ&ecirc;ncias do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avalia&ccedil;&atilde;o de valores e comportamento alterada. Muitos roubos &agrave; m&atilde;o armada e homic&iacute;dios s&atilde;o praticados por indiv&iacute;duos &quot;encorajados&quot; pelo uso de droga, sem mencionar acidentes de tr&acirc;nsito, destrui&ccedil;&atilde;o de fam&iacute;lias e custo Estatal do tratamento do viciado. Por fim, os usu&aacute;rios fomentam o tr&aacute;fico ilegal de entorpecentes, cujo potencial de destrui&ccedil;&atilde;o dispensa qualquer coment&aacute;rio &ndash;  Recurso provido para afastar o trancamento da a&ccedil;&atilde;o penal e determinar o regular prosseguimento do feito&quot; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1514110-90.2022.8.26.0152; Relator (a):&nbsp;Carolina Conti Reed; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel, Criminal e Fazenda - Tabo&atilde;o da Serra; Foro de Cotia -&nbsp;Vara do Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 27/02/2023; Data de Registro: 27/02/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Posse de Drogas para Consumo Pessoal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carolina Conti Reed
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível, Criminal e Fazenda - Taboão da Serra
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/02/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/02/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de violência que apavora a nossa comunidade, tendo relação direta com delitos patrimoniais e contra a vida. O usuário da droga, com as consequências do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avaliação de valores e comportamento alterada. Muitos roubos à mão armada e <em>homicídios</em> são praticados por indivíduos "encorajados" pelo uso de droga, sem mencionar acidentes de trânsito, destruição de famílias e custo Estatal do tratamento do viciado. Por fim, os usuários fomentam o tráfico ilegal de entorpecentes, cujo potencial de destruição dispensa qualquer comentário –  Recurso provido para afastar o trancamento da ação penal e determinar o regular prosseguimento do feito" 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1543639" cdForo="9010" >
										1502975-91.2021.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="1543639" cdForo="9010">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1543639);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1543639" style="display: none;" >									
	<div id="textAreaDados_1543639" class="mensagemSemFormatacao" >
			CRIMINAL &ndash;  DESACATO &ndash;  ARTIGO 331 DO CP &ndash;  R&Eacute;U PROFERIU PALAVRAS DE BAIXO CAL&Atilde;O CONTRA POLICIAIS MILITARES, CHAMANDO-OS DE &quot;FILHOS DA PUTA&quot; E &quot;MERDAS&quot;, DURANTE O EXERC&Iacute;CIO DE SUA PROFISS&Atilde;O &ndash;  AFASTADA ALEGA&Ccedil;&Atilde;O DO R&Eacute;U DE QUE AGIU EM LEG&Iacute;TIMA DEFESA &ndash;  POLICIAIS OUVIDOS EM JU&Iacute;ZO FORAM UN&Acirc;NIMES EM CONFIRMAR OS XINGAMENTOS, ESCLARECENDO QUE, NO MOMENTO DOS FATOS, ESTAVAM EM PERSEGUI&Ccedil;&Atilde;O A OUTRA PESSOA E ABORDARAM O R&Eacute;U SOMENTE AP&Oacute;S AS PALAVRAS OFENSIVAS PROFERIDAS POR ELE &ndash;  DEPOIMENTO DA ESPOSA DO R&Eacute;U QUE N&Atilde;O TEM O COND&Atilde;O DE AFASTAR OS RELATOS SEGUROS E UN&Iacute;SSONOS DOS POLICIAIS &ndash;  EVIDENTE SEU INTERESSE EM V&Ecirc;-LO ABSOLVIDO &ndash;  FATOS OCORRERAM PR&Oacute;XIMO A BAR &ndash;  A DEFESA N&Atilde;O SE DESINCUMBIU DO &Ocirc;NUS DE PROVAR A EXCLUDENTE, DEIXANDO DE ARROLAR TESTEMUNHAS ISENTAS &ndash;  DOLO CONFIGURADO &ndash;  PALAVRAS OFENSIVAS DIRIGIDAS A POLICIAIS MILITARES NO EXERC&Iacute;CIO DA FUN&Ccedil;&Atilde;O QUE T&Ecirc;M EVIDENTE INTUITO DE DESPREST&Iacute;GIO &Agrave; FUN&Ccedil;&Atilde;O POR ELES EXERCIDA, CONFIGURANDO CRIME DE DESACATO - CORRETA A CONDENA&Ccedil;&Atilde;O &ndash;  R&Eacute;U PORTADOR DE MAUS ANTECEDENTES E REINCIDENTE (FLS. 54/59) &ndash;  INCID&Ecirc;NCIA DE AUMENTO NA PRIMEIRA E SEGUNDA FASES DA DOSIMETRIA - PENA FIXADA EM 8 MESES E 5 DIAS DE DETEN&Ccedil;&Atilde;O &ndash;  IMPOSSIBILIDADE DE REDU&Ccedil;&Atilde;O &ndash;  BEM ELEITO O REGIME SEMIABERTO, SEM SUBSTITUI&Ccedil;&Atilde;O POR RESTRITIVAS DE DIREITOS, EIS QUE SE TRATA DE  R&Eacute;U COM MAUS ANTECEDENTES E REINCIDENTE (J&Aacute; SOFREU CONDENA&Ccedil;&Otilde;ES DEFINITIVAS POR CRIMES DE TR&Aacute;FICO DE DROGAS, TENTATIVA DE HOMIC&Iacute;DIO, POSSE ILEGAL DE ARMA DE FOGO E CORRUP&Ccedil;&Atilde;O ATIVA) &ndash;  SENTEN&Ccedil;A MANTIDA POR SEUS PR&Oacute;PRIOS FUNDAMENTOS &ndash;  RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1502975-91.2021.8.26.0451; Relator (a):&nbsp;Ana Claudia Madeira de Oliveira; &Oacute;rg&atilde;o Julgador: Turma Recursal C&iacute;vel e Criminal; Foro de Piracicaba -&nbsp;Vara do Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 17/02/2023; Data de Registro: 17/02/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Desacato											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Claudia Madeira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Turma Recursal Cível e Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/02/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/02/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	CRIMINAL –  DESACATO –  ARTIGO 331 DO CP –  RÉU PROFERIU PALAVRAS DE BAIXO CALÃO CONTRA POLICIAIS MILITARES, CHAMANDO-OS DE "FILHOS DA PUTA" E "MERDAS", DURANTE O EXERCÍCIO DE SUA PROFISSÃO –  AFASTADA ALEGAÇÃO DO RÉU DE QUE AGIU EM LEGÍTIMA DEFESA –  POLICIAIS OUVIDOS EM JUÍZO FORAM UNÂNIMES EM CONFIRMAR OS XINGAMENTOS, ESCLARECENDO QUE, NO MOMENTO DOS FATOS, ESTAVAM EM PERSEGUIÇÃO A OUTRA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	CRIMINAL –  DESACATO –  ARTIGO 331 DO CP –  RÉU PROFERIU PALAVRAS DE BAIXO CALÃO CONTRA POLICIAIS MILITARES, CHAMANDO-OS DE "FILHOS DA PUTA" E "MERDAS", DURANTE O EXERCÍCIO DE SUA PROFISSÃO –  AFASTADA ALEGAÇÃO DO RÉU DE QUE AGIU EM LEGÍTIMA DEFESA –  POLICIAIS OUVIDOS EM JUÍZO FORAM UNÂNIMES EM CONFIRMAR OS XINGAMENTOS, ESCLARECENDO QUE, NO MOMENTO DOS FATOS, ESTAVAM EM PERSEGUIÇÃO A OUTRA PESSOA E ABORDARAM O RÉU SOMENTE APÓS AS PALAVRAS OFENSIVAS PROFERIDAS POR ELE –  DEPOIMENTO DA ESPOSA DO RÉU QUE NÃO TEM O CONDÃO DE AFASTAR OS RELATOS SEGUROS E UNÍSSONOS DOS POLICIAIS –  EVIDENTE SEU INTERESSE EM VÊ-LO ABSOLVIDO –  FATOS OCORRERAM PRÓXIMO A BAR –  A DEFESA NÃO SE DESINCUMBIU DO ÔNUS DE PROVAR A EXCLUDENTE, DEIXANDO DE ARROLAR TESTEMUNHAS ISENTAS –  DOLO CONFIGURADO –  PALAVRAS OFENSIVAS DIRIGIDAS A POLICIAIS MILITARES NO EXERCÍCIO DA FUNÇÃO QUE TÊM EVIDENTE INTUITO DE DESPRESTÍGIO À FUNÇÃO POR ELES EXERCIDA, CONFIGURANDO CRIME DE DESACATO - CORRETA A CONDENAÇÃO –  RÉU PORTADOR DE MAUS ANTECEDENTES E REINCIDENTE (FLS. 54/59) –  INCIDÊNCIA DE AUMENTO NA PRIMEIRA E SEGUNDA FASES DA DOSIMETRIA - PENA FIXADA EM 8 MESES E 5 DIAS DE DETENÇÃO –  IMPOSSIBILIDADE DE REDUÇÃO –  BEM ELEITO O REGIME SEMIABERTO, SEM SUBSTITUIÇÃO POR RESTRITIVAS DE DIREITOS, EIS QUE SE TRATA DE  RÉU COM MAUS ANTECEDENTES E REINCIDENTE (JÁ SOFREU CONDENAÇÕES DEFINITIVAS POR CRIMES DE TRÁFICO DE DROGAS, TENTATIVA DE <em>HOMICÍDIO</em>, POSSE ILEGAL DE ARMA DE FOGO E CORRUPÇÃO ATIVA) –  SENTENÇA MANTIDA POR SEUS PRÓPRIOS FUNDAMENTOS –  RECURSO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1508159" cdForo="9055" >
										1501969-73.2021.8.26.0152
									</a>
									
									<a class="downloadEmenta" cdAcordao="1508159" cdForo="9055">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1508159);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1508159" style="display: none;" >									
	<div id="textAreaDados_1508159" class="mensagemSemFormatacao" >
		N&atilde;o h&aacute; que se falar em princ&iacute;pio da insignific&acirc;ncia, posto que o pr&oacute;prio abrandamento da pena aplicada ao tipo penal pela nova legisla&ccedil;&atilde;o vigente, bem como o par&aacute;grafo 5&ordm; do artigo 28 da Lei  11.343/06 j&aacute; sopesa tais pondera&ccedil;&otilde;es. Tamb&eacute;m a posse do entorpecente representa perigo &agrave; sa&uacute;de p&uacute;blica, interesse coletivo que se sobrep&otilde;e ao individual. O uso de drogas interfere notoriamente no &iacute;ndice de viol&ecirc;ncia que apavora a nossa comunidade, tendo rela&ccedil;&atilde;o direta com delitos patrimoniais e contra a vida. O usu&aacute;rio da droga, com as consequ&ecirc;ncias do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avalia&ccedil;&atilde;o de valores e comportamento alterada. Muitos roubos &agrave; m&atilde;o armada e homic&iacute;dios s&atilde;o praticados por indiv&iacute;duos &quot;encorajados&quot; pelo uso de droga, sem mencionar acidentes de tr&acirc;nsito, destrui&ccedil;&atilde;o de fam&iacute;lias e custo Estatal do tratamento do viciado. Por fim, os usu&aacute;rios fomentam o tr&aacute;fico ilegal de entorpecentes, cujo potencial de destrui&ccedil;&atilde;o dispensa qualquer coment&aacute;rio &ndash;  Recurso provido para afastar o trancamento da a&ccedil;&atilde;o penal e determinar o regular prosseguimento do feito&quot; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1501969-73.2021.8.26.0152; Relator (a):&nbsp;Carolina Conti Reed; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel, Criminal e Fazenda - Tabo&atilde;o da Serra; Foro de Cotia -&nbsp;Vara do Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 25/11/2022; Data de Registro: 25/11/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Posse de Drogas para Consumo Pessoal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carolina Conti Reed
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível, Criminal e Fazenda - Taboão da Serra
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/11/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/11/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de violência que apavora a nossa comunidade, tendo relação direta com delitos patrimoniais e contra a vida. O usuário da droga, com as consequências do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avaliação de valores e comportamento alterada. Muitos roubos à mão armada e <em>homicídios</em> são praticados por indivíduos "encorajados" pelo uso de droga, sem mencionar acidentes de trânsito, destruição de famílias e custo Estatal do tratamento do viciado. Por fim, os usuários fomentam o tráfico ilegal de entorpecentes, cujo potencial de destruição dispensa qualquer comentário –  Recurso provido para afastar o trancamento da ação penal e determinar o regular prosseguimento do feito" 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1497759" cdForo="9057" >
										1002072-42.2021.8.26.0022
									</a>
									
									<a class="downloadEmenta" cdAcordao="1497759" cdForo="9057">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1497759);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1497759" style="display: none;" >									
	<div id="textAreaDados_1497759" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR DANO MORAL &ndash; Postagem em Facebook que gerou coment&aacute;rio ofensivo &ndash; Apesar do ofendido ser pessoa p&uacute;blica, a livre manifesta&ccedil;&atilde;o n&atilde;o pode atingir os direitos da personalidade &ndash; Por mais que o fato seja p&uacute;blico e verdadeiro, a rela&ccedil;&atilde;o de parente com crime de homic&iacute;dio n&atilde;o pode refletir de forma ofensiva a pessoa &ndash; Caracterizado o dano moral e fixado proporcionalmente, verificada a qualifica&ccedil;&atilde;o de empres&aacute;rio do condenado, bem como o car&aacute;ter preventivo e punitivo, no valor de R$ 5.000,00. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Recurso Inominado C&iacute;vel 1002072-42.2021.8.26.0022; Relator (a):&nbsp;Iohana Frizzarini Exposito; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel e Criminal; Foro de Amparo -&nbsp;Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 31/10/2022; Data de Registro: 31/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso Inominado Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Iohana Frizzarini Exposito
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Amparo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível e Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANO MORAL – Postagem em Facebook que gerou comentário ofensivo – Apesar do ofendido ser pessoa pública, a livre manifestação não pode atingir os direitos da personalidade – Por mais que o fato seja público e verdadeiro, a relação de parente com crime de <em>homicídio</em> não pode refletir de forma ofensiva a pessoa – Caracterizado o dano moral e fixado proporcionalmente,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANO MORAL – Postagem em Facebook que gerou comentário ofensivo – Apesar do ofendido ser pessoa pública, a livre manifestação não pode atingir os direitos da personalidade – Por mais que o fato seja público e verdadeiro, a relação de parente com crime de <em>homicídio</em> não pode refletir de forma ofensiva a pessoa – Caracterizado o dano moral e fixado proporcionalmente, verificada a qualificação de empresário do condenado, bem como o caráter preventivo e punitivo, no valor de R$ 5.000,00. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1461938" cdForo="9006" >
										1006415-68.2020.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="1461938" cdForo="9006">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1461938);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1461938" style="display: none;" >									
	<div id="textAreaDados_1461938" class="mensagemSemFormatacao" >
		&quot;Recurso inominado. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais contra o Estado. Fato de 2016. Processo suspenso por quinze anos, entre 1998 (data de recebimento da den&uacute;ncia) e 2013, pela n&atilde;o localiza&ccedil;&atilde;o do autor, ent&atilde;o r&eacute;u em a&ccedil;&atilde;o criminal por tentativa de homic&iacute;dio simples. Pris&atilde;o preventiva que durou mais de seis anos e dois meses, em prazo prolongado. Absolvi&ccedil;&atilde;o pelo Tribunal do J&uacute;ri que n&atilde;o reconheceu a autoria e n&atilde;o transmuda em erro, abuso ou ilegalidade as demais decis&otilde;es anteriores do processo criminal. Responsabilidade civil por ato jurisdicional. N&atilde;o incid&ecirc;ncia da responsabilidade objetiva, ficando limitada a imputa&ccedil;&atilde;o ao ente p&uacute;blico nos casos de dolo, fraude ou culpa grave, n&atilde;o comprovadas no caso. Aus&ecirc;ncia de juntada de c&oacute;pia do processo f&iacute;sico criminal &agrave; inicial, imposs&iacute;vel avaliar onde repousaria conjecturada anormalidade na pris&atilde;o, j&aacute; que apenas a certid&atilde;o n&atilde;o permite essa an&aacute;lise mais profunda. N&atilde;o comprova&ccedil;&atilde;o de des&iacute;dia ou letargia do Poder Judici&aacute;rio ou mesmo da acusa&ccedil;&atilde;o. &Ocirc;nus da prova do qual n&atilde;o se desincumbiu o autor. Artigo 373, inciso I, CPC. Demora para a designa&ccedil;&atilde;o do j&uacute;ri. Certid&atilde;o a demonstrar que o tr&acirc;nsito em julgado para a defesa, acerca da decis&atilde;o de pron&uacute;ncia, ocorreu dois anos e quatro meses ap&oacute;s o tr&acirc;nsito para a acusa&ccedil;&atilde;o, indicando de que n&atilde;o se conformou com a decis&atilde;o e recorreu. Senten&ccedil;a de improced&ecirc;ncia mantida. Recurso n&atilde;o provido&quot;.&nbsp;<br><br>(TJSP; &nbsp;Recurso Inominado C&iacute;vel 1006415-68.2020.8.26.0361; Relator (a):&nbsp;Gioia Perini; &Oacute;rg&atilde;o Julgador: 2&ordf; Turma Recursal C&iacute;vel e Criminal; Foro de Mogi das Cruzes -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 29/07/2022; Data de Registro: 30/08/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso Inominado Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gioia Perini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Turma Recursal Cível e Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/08/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"Recurso inominado. Ação de indenização por danos morais contra o Estado. Fato de 2016. Processo suspenso por quinze anos, entre 1998 (data de recebimento da denúncia) e 2013, pela não localização do autor, então réu em ação criminal por tentativa de <em>homicídio</em> simples. Prisão preventiva que durou mais de seis anos e dois meses, em prazo prolongado. Absolvição pelo Tribunal do Júri que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"Recurso inominado. Ação de indenização por danos morais contra o Estado. Fato de 2016. Processo suspenso por quinze anos, entre 1998 (data de recebimento da denúncia) e 2013, pela não localização do autor, então réu em ação criminal por tentativa de <em>homicídio</em> simples. Prisão preventiva que durou mais de seis anos e dois meses, em prazo prolongado. Absolvição pelo Tribunal do Júri que não reconheceu a autoria e não transmuda em erro, abuso ou ilegalidade as demais decisões anteriores do processo criminal. Responsabilidade civil por ato jurisdicional. Não incidência da responsabilidade objetiva, ficando limitada a imputação ao ente público nos casos de dolo, fraude ou culpa grave, não comprovadas no caso. Ausência de juntada de cópia do processo físico criminal à inicial, impossível avaliar onde repousaria conjecturada anormalidade na prisão, já que apenas a certidão não permite essa análise mais profunda. Não comprovação de desídia ou letargia do Poder Judiciário ou mesmo da acusação. Ônus da prova do qual não se desincumbiu o autor. Artigo 373, inciso I, CPC. Demora para a designação do júri. Certidão a demonstrar que o trânsito em julgado para a defesa, acerca da decisão de pronúncia, ocorreu dois anos e quatro meses após o trânsito para a acusação, indicando de que não se conformou com a decisão e recorreu. Sentença de improcedência mantida. Recurso não provido".								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>11&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1439917" cdForo="9000" >
										0002434-16.2020.8.26.0016
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="1439917" cdForo="9000">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1439917);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1439917" style="display: none;" >									
	<div id="textAreaDados_1439917" class="mensagemSemFormatacao" >
		a&ccedil;&atilde;o de cobran&ccedil;a de seguro c/c danos materiais &ndash;  pedido contraposto julgado parcialmente procedente, para condenar a autora, ora recorrente, ao pagamento de R$ 4.000,00 (dano moral) - excesso por parte da autora &ndash;  prova dos autos que indica que a parte autora, ora recorrente, extrapolou, agindo de forma desproporcional e com ares de persegui&ccedil;&atilde;o ao r&eacute;u, ora recorrido -  busca incessante ao r&eacute;u, ora recorrido, com mensagens e coloca&ccedil;&otilde;es agressivas e at&eacute; amea&ccedil;adoras, o que pode ser sintetizado na mensagem de fls. 68: &quot;N&atilde;o estou te coagindo. Estou te amea&ccedil;ando mesmo. E estou fazendo isso por escrito, que &eacute; para poder vc usar contra mim depois&quot; -  declara&ccedil;&atilde;o de fls. 166 a autora, ora recorrente, admitiu que fez &quot;palha&ccedil;adas&quot; contra o r&eacute;u, ora recorrido, anotando-se, no ponto, a aus&ecirc;ncia de prova de que a autora, ora recorrente, foi coagida a subscrever tal declara&ccedil;&atilde;o &ndash;  elementos dos autos que indicam que a autora, ora recorrente, foi at&eacute; o local onde o r&eacute;u estava visando discutir a rela&ccedil;&atilde;o de outrora, causando tumulto e esp&eacute;cie aos familiares do r&eacute;u, ora recorrido e n&atilde;o o contr&aacute;rio, isto &eacute;, n&atilde;o houve igual conduta preordenada do r&eacute;u, ora recorrido, em localizar a autora, ora recorrente e causar tumulto - coloca&ccedil;&otilde;es feitas pela autora, ora recorrente, no sentido de que sofreu les&otilde;es corporais e at&eacute; a tentativa de homic&iacute;dio por parte do r&eacute;u, ora recorridas, que est&atilde;o isoladas nos autos, ausente qualquer prova al&eacute;m da pr&oacute;pria vers&atilde;o da autora, ora recorrente, em nada justificando a sua conduta contra o ex-namorado -  circunst&acirc;ncia de a autora, ora recorrente, ter ajudado financeiramente o r&eacute;u, ora recorrido, de igual modo, em nada autorizava o excesso e o desrespeito - agressividade e persist&ecirc;ncia da autora, ora recorrente, que revelam excesso e abuso proscritos pelo direito, ao ponto de afetar at&eacute; mesmo a fam&iacute;lia do r&eacute;u, ora recorrido, dispensando-se prova da culpa para a caracteriza&ccedil;&atilde;o do abuso (art. 187 do CC), o que emerge da pr&oacute;pria conduta da parte - m&aacute;goa diante do injusto), aferidos a partir do pr&oacute;prio fato lesivo, dispensando prova espec&iacute;fica do dano -  circunst&acirc;ncias do caso concreto que indicam ser adequada a fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em R$ 4.000,00, suficiente para fins de reprova&ccedil;&atilde;o e compensa&ccedil;&atilde;o pr&oacute;prios do instituto jur&iacute;dico, lembrando que a indeniza&ccedil;&atilde;o visa minimizar o preju&iacute;zo causado pela dor da v&iacute;tima e punir o ofensor, evitando a reincid&ecirc;ncia do ato il&iacute;cito - valor fixado que atende aos crit&eacute;rios da preven&ccedil;&atilde;o e repara&ccedil;&atilde;o, n&atilde;o comportando altera&ccedil;&atilde;o - r. senten&ccedil;a de bem fundamentada, que deve ser mantida, por seus pr&oacute;prios e jur&iacute;dicos fundamentos -  recurso a que se nega provimento&quot;.&nbsp;<br><br>(TJSP; &nbsp;Recurso Inominado C&iacute;vel 0002434-16.2020.8.26.0016; Relator (a):&nbsp;Felipe Poyares Miranda; &Oacute;rg&atilde;o Julgador: Quinta Turma C&iacute;vel; Foro Central Juizados Especiais C&iacute;veis -&nbsp;2&ordf; Vara do Juizado Especial C&iacute;vel - Vergueiro; Data do Julgamento: 22/07/2022; Data de Registro: 22/07/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso Inominado Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Poyares Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Quinta Turma Cível
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/07/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ação de cobrança de seguro c/c danos materiais –  pedido contraposto julgado parcialmente procedente, para condenar a autora, ora recorrente, ao pagamento de R$ 4.000,00 (dano moral) - excesso por parte da autora –  prova dos autos que indica que a parte autora, ora recorrente, extrapolou, agindo de forma desproporcional e com ares de perseguição ao réu, ora recorrido -  busca incessante ao réu,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ação de cobrança de seguro c/c danos materiais –  pedido contraposto julgado parcialmente procedente, para condenar a autora, ora recorrente, ao pagamento de R$ 4.000,00 (dano moral) - excesso por parte da autora –  prova dos autos que indica que a parte autora, ora recorrente, extrapolou, agindo de forma desproporcional e com ares de perseguição ao réu, ora recorrido -  busca incessante ao réu, ora recorrido, com mensagens e colocações agressivas e até ameaçadoras, o que pode ser sintetizado na mensagem de fls. 68: "Não estou te coagindo. Estou te ameaçando mesmo. E estou fazendo isso por escrito, que é para poder vc usar contra mim depois" -  declaração de fls. 166 a autora, ora recorrente, admitiu que fez "palhaçadas" contra o réu, ora recorrido, anotando-se, no ponto, a ausência de prova de que a autora, ora recorrente, foi coagida a subscrever tal declaração –  elementos dos autos que indicam que a autora, ora recorrente, foi até o local onde o réu estava visando discutir a relação de outrora, causando tumulto e espécie aos familiares do réu, ora recorrido e não o contrário, isto é, não houve igual conduta preordenada do réu, ora recorrido, em localizar a autora, ora recorrente e causar tumulto - colocações feitas pela autora, ora recorrente, no sentido de que sofreu lesões corporais e até a tentativa de <em>homicídio</em> por parte do réu, ora recorridas, que estão isoladas nos autos, ausente qualquer prova além da própria versão da autora, ora recorrente, em nada justificando a sua conduta contra o ex-namorado -  circunstância de a autora, ora recorrente, ter ajudado financeiramente o réu, ora recorrido, de igual modo, em nada autorizava o excesso e o desrespeito - agressividade e persistência da autora, ora recorrente, que revelam excesso e abuso proscritos pelo direito, ao ponto de afetar até mesmo a família do réu, ora recorrido, dispensando-se prova da culpa para a caracterização do abuso (art. 187 do CC), o que emerge da própria conduta da parte - mágoa diante do injusto), aferidos a partir do próprio fato lesivo, dispensando prova específica do dano -  circunstâncias do caso concreto que indicam ser adequada a fixação da indenização em R$ 4.000,00, suficiente para fins de reprovação e compensação próprios do instituto jurídico, lembrando que a indenização visa minimizar o prejuízo causado pela dor da vítima e punir o ofensor, evitando a reincidência do ato ilícito - valor fixado que atende aos critérios da prevenção e reparação, não comportando alteração - r. sentença de bem fundamentada, que deve ser mantida, por seus próprios e jurídicos fundamentos -  recurso a que se nega provimento".								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1439149" cdForo="9000" >
										1023818-38.2019.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="1439149" cdForo="9000">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1439149);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1439149" style="display: none;" >									
	<div id="textAreaDados_1439149" class="mensagemSemFormatacao" >
		RECURSO INOMINADO. POLICIAL MILITAR. CRIME CONTRA O PATRIM&Ocirc;NIO QUE. OCORRIDO EM PER&Iacute;ODO DE FOLGA DO AGENTE, DESCAMBOU PARA TENTATIVA DE HOMIC&Iacute;DIO AP&Oacute;S DESCOBERTA DA CONDI&Ccedil;&Atilde;O FUNCIONAL. NEXO CAUSA E INCAPACIDADE PARCIAL E PERMANENTE ASSENTADOS, ESTREME DE D&Uacute;VIDAS, EM SEDE DE APURA&Ccedil;&Atilde;O PRELIMINAR E SINDIC&Acirc;NCIA ADMINISTRATIVA. INDEFERIMENTO DA INDENIZA&Ccedil;&Atilde;O RECOMENDADO PELA PGE E ACATADO PELO SECRET&Aacute;RIO DE SEGURAN&Ccedil;A P&Uacute;BLICA QUE CONTRARIAM TODA A ID&Ocirc;NEA, INSUSPEITA E COMPLETA APURA&Ccedil;&Atilde;O ADMINISTRTIVA FEITA NO BOJO DA CORPORA&Ccedil;&Atilde;O. DESCABIMENTO. INDENIZA&Ccedil;&Atilde;O DEVIDA, NA FORMA DA LEI ESTADUAL 14.984/2013. SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA REFORMADA. RECURSO PROVIDO PARA JULGAR PROCEDENTE O PEDIDO. &nbsp;<br><br>(TJSP; &nbsp;Recurso Inominado C&iacute;vel 1023818-38.2019.8.26.0053; Relator (a):&nbsp;Danilo Mansano Barioni; &Oacute;rg&atilde;o Julgador: 4&ordf; Turma - Fazenda P&uacute;blica; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara do Juizado Especial da Fazenda P&uacute;blica da Capital; Data do Julgamento: 20/07/2022; Data de Registro: 20/07/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso Inominado Cível / Obrigação de Fazer / Não Fazer											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Danilo Mansano Barioni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Turma - Fazenda Pública
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/07/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/07/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO INOMINADO. POLICIAL MILITAR. CRIME CONTRA O PATRIMÔNIO QUE. OCORRIDO EM PERÍODO DE FOLGA DO AGENTE, DESCAMBOU PARA TENTATIVA DE <em>HOMICÍDIO</em> APÓS DESCOBERTA DA CONDIÇÃO FUNCIONAL. NEXO CAUSA E INCAPACIDADE PARCIAL E PERMANENTE ASSENTADOS, ESTREME DE DÚVIDAS, EM SEDE DE APURAÇÃO PRELIMINAR E SINDICÂNCIA ADMINISTRATIVA. INDEFERIMENTO DA INDENIZAÇÃO RECOMENDADO PELA PGE E ACATADO PELO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO INOMINADO. POLICIAL MILITAR. CRIME CONTRA O PATRIMÔNIO QUE. OCORRIDO EM PERÍODO DE FOLGA DO AGENTE, DESCAMBOU PARA TENTATIVA DE <em>HOMICÍDIO</em> APÓS DESCOBERTA DA CONDIÇÃO FUNCIONAL. NEXO CAUSA E INCAPACIDADE PARCIAL E PERMANENTE ASSENTADOS, ESTREME DE DÚVIDAS, EM SEDE DE APURAÇÃO PRELIMINAR E SINDICÂNCIA ADMINISTRATIVA. INDEFERIMENTO DA INDENIZAÇÃO RECOMENDADO PELA PGE E ACATADO PELO SECRETÁRIO DE SEGURANÇA PÚBLICA QUE CONTRARIAM TODA A IDÔNEA, INSUSPEITA E COMPLETA APURAÇÃO ADMINISTRTIVA FEITA NO BOJO DA CORPORAÇÃO. DESCABIMENTO. INDENIZAÇÃO DEVIDA, NA FORMA DA LEI ESTADUAL 14.984/2013. SENTENÇA DE IMPROCEDÊNCIA REFORMADA. RECURSO PROVIDO PARA JULGAR PROCEDENTE O PEDIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>13&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1401706" cdForo="9001" >
										1002281-24.2019.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="1401706" cdForo="9001">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1401706);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1401706" style="display: none;" >									
	<div id="textAreaDados_1401706" class="mensagemSemFormatacao" >
		ILEGITIMIDADE DA AUTORA ATACADA, AFASTADA PARA CONHECER DO M&Eacute;RITO &ndash; NA MAT&Eacute;RIA DE FUNDO DIANTE DO QUADRO F&Aacute;TICO &ndash; FILHO DA AUTORA FOTOGRAFIA DE QUE SERIA ACUSADO DE HOMIC&Iacute;DIO DE UM PM, MAS COM CORRE&Ccedil;&Atilde;O NO OUTRO DIA E FOTO DO AUTOR DO PRIMEITO FATO, COMPARSA DO FILHO EM ACUSA&Ccedil;&Atilde;O DE TR&Aacute;FICO DE DROGAS QUE SEGUNDO A REPORTAGEM, FORAM APREENDIDOS 100 QUILOS DE ENTORPECENTE.  ACOLHIMENTO DA TESE RECURSAL &ndash; IMPROCED&Ecirc;NCIA DA DEMANDA. &nbsp;<br><br>(TJSP; &nbsp;Recurso Inominado C&iacute;vel 1002281-24.2019.8.26.0590; Relator (a):&nbsp;Wilson Julio Zanluqui; &Oacute;rg&atilde;o Julgador: 2&ordf; Turma C&iacute;vel - Santos; Foro de S&atilde;o Vicente -&nbsp;Vara do Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 29/04/2022; Data de Registro: 29/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso Inominado Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Wilson Julio Zanluqui
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Turma Cível - Santos
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ILEGITIMIDADE DA AUTORA ATACADA, AFASTADA PARA CONHECER DO MÉRITO – NA MATÉRIA DE FUNDO DIANTE DO QUADRO FÁTICO – FILHO DA AUTORA FOTOGRAFIA DE QUE SERIA ACUSADO DE <em>HOMICÍDIO</em> DE UM PM, MAS COM CORREÇÃO NO OUTRO DIA E FOTO DO AUTOR DO PRIMEITO FATO, COMPARSA DO FILHO EM ACUSAÇÃO DE TRÁFICO DE DROGAS QUE SEGUNDO A REPORTAGEM, FORAM APREENDIDOS 100 QUILOS DE ENTORPECENTE.  ACOLHIMENTO DA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ILEGITIMIDADE DA AUTORA ATACADA, AFASTADA PARA CONHECER DO MÉRITO – NA MATÉRIA DE FUNDO DIANTE DO QUADRO FÁTICO – FILHO DA AUTORA FOTOGRAFIA DE QUE SERIA ACUSADO DE <em>HOMICÍDIO</em> DE UM PM, MAS COM CORREÇÃO NO OUTRO DIA E FOTO DO AUTOR DO PRIMEITO FATO, COMPARSA DO FILHO EM ACUSAÇÃO DE TRÁFICO DE DROGAS QUE SEGUNDO A REPORTAGEM, FORAM APREENDIDOS 100 QUILOS DE ENTORPECENTE.  ACOLHIMENTO DA TESE RECURSAL – IMPROCEDÊNCIA DA DEMANDA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>14&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1380185" cdForo="9000" >
										1062871-89.2020.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="1380185" cdForo="9000">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1380185);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1380185" style="display: none;" >									
	<div id="textAreaDados_1380185" class="mensagemSemFormatacao" >
		RECURSO INOMINADO. IPVA. Ve&iacute;culo apreendido, durante investiga&ccedil;&atilde;o sobre crime homic&iacute;dio, por constar ordem de restri&ccedil;&atilde;o judicial, proferida pela 4&ordf; Vara de Mau&aacute;/SP. Perda da posse e dos direitos inerentes &agrave; propriedade que afasta a responsabilidade pelo pagamento do IPVA. Aplica&ccedil;&atilde;o anal&oacute;gica do art. 14 da LE n&ordm; 13.296/08. Precedentes. Declara&ccedil;&atilde;o de inexigibilidade de multa por infra&ccedil;&atilde;o &agrave; tr&acirc;nsito, contudo, que n&atilde;o diz respeito &agrave; Fazenda do Estado de S&atilde;o Paulo. Multa aplicada em outro estado da federa&ccedil;&atilde;o. Ilegitimidade passiva 'ad causam' da Fazenda do Estado de S&atilde;o Paulo, no tocante ao pedido de inexigibilidade da aludida multa por infra&ccedil;&atilde;o de tr&acirc;nsito. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Recurso Inominado C&iacute;vel 1062871-89.2020.8.26.0053; Relator (a):&nbsp;Celso Louren&ccedil;o Morgado; &Oacute;rg&atilde;o Julgador: 6&ordf; Turma - Fazenda P&uacute;blica; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;4&ordf; Vara do Juizado Especial da Fazenda P&uacute;blica da Capital; Data do Julgamento: 28/02/2022; Data de Registro: 28/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso Inominado Cível / Obrigação de Fazer / Não Fazer											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Lourenço Morgado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Turma - Fazenda Pública
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO INOMINADO. IPVA. Veículo apreendido, durante investigação sobre crime <em>homicídio</em>, por constar ordem de restrição judicial, proferida pela 4ª Vara de Mauá/SP. Perda da posse e dos direitos inerentes à propriedade que afasta a responsabilidade pelo pagamento do IPVA. Aplicação analógica do art. 14 da LE nº 13.296/08. Precedentes. Declaração de inexigibilidade de multa por infração à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO INOMINADO. IPVA. Veículo apreendido, durante investigação sobre crime <em>homicídio</em>, por constar ordem de restrição judicial, proferida pela 4ª Vara de Mauá/SP. Perda da posse e dos direitos inerentes à propriedade que afasta a responsabilidade pelo pagamento do IPVA. Aplicação analógica do art. 14 da LE nº 13.296/08. Precedentes. Declaração de inexigibilidade de multa por infração à trânsito, contudo, que não diz respeito à Fazenda do Estado de São Paulo. Multa aplicada em outro estado da federação. Ilegitimidade passiva 'ad causam' da Fazenda do Estado de São Paulo, no tocante ao pedido de inexigibilidade da aludida multa por infração de trânsito. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>15&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1380099" cdForo="9005" >
										1008555-88.2020.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="1380099" cdForo="9005">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1380099);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1380099" style="display: none;" >									
	<div id="textAreaDados_1380099" class="mensagemSemFormatacao" >
		ILEGITIMIDADE DE PARTE  -   N&atilde;o reconhecimento - Acerto &agrave; vista dos contornos do pedido -  Retirada da reportagem sobre o recorrido do site da  recorrente, empresa jornal&iacute;stica, cujo conte&uacute;do est&aacute; sob seu exclusivo dom&iacute;nio  -  Inexist&ecirc;ncia de pedido de desindexa&ccedil;&atilde;o  da informa&ccedil;&atilde;o  do sistema de pesquisa Google -  Pertin&ecirc;ncia subjetiva passiva, pois,   bem reconhecida &ndash; Preliminar afastada &ndash; Recurso improvido. 

PRESCRI&Ccedil;&Atilde;O &ndash;  Inocorr&ecirc;ncia  Efeitos da not&iacute;cia  protra&iacute;dos no tempo e mantida, ademais,  no site da recorrente at&eacute; o momento do  ajuizamento da a&ccedil;&atilde;o &ndash; Prazo prescricional n&atilde;o implementado &ndash; Senten&ccedil;a mantida &ndash; Recurso improvido. 

DIREITO AO ESQUECIMENTO &ndash; Not&iacute;cia sobre responsabilidade do recorrido pela loca&ccedil;&atilde;o de arma utilizada em  pr&aacute;tica de homic&iacute;dio ocorrido em 09/01/09 &ndash;  Direito ao esquecimento afastado &ndash;  Inexist&ecirc;ncia de excesso ou abuso imput&aacute;vel ao ve&iacute;culo de imprensa -  Entendimento firmado pelo Supremo Tribunal Federal no julgamento  do RE-RG 1010606 pela sistem&aacute;tica da repercuss&atilde;o geral (tema 786) -  Recurso provido para julgar improcedente a a&ccedil;&atilde;o. 

&nbsp;<br><br>(TJSP; &nbsp;Recurso Inominado C&iacute;vel 1008555-88.2020.8.26.0001; Relator (a):&nbsp;Carina Bandeira Margarido Paes Leme; &Oacute;rg&atilde;o Julgador: 2&ordf; Turma C&iacute;vel; Foro Regional I - Santana -&nbsp;2&ordf; Vara do Juizado Especial C&iacute;vel; Data do Julgamento: 17/02/2022; Data de Registro: 28/02/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso Inominado Cível / Obrigação de Fazer / Não Fazer											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carina Bandeira Margarido Paes Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Turma Cível
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ILEGITIMIDADE DE PARTE  -   Não reconhecimento - Acerto à vista dos contornos do pedido -  Retirada da reportagem sobre o recorrido do site da  recorrente, empresa jornalística, cujo conteúdo está sob seu exclusivo domínio  -  Inexistência de pedido de desindexação  da informação  do sistema de pesquisa Google -  Pertinência subjetiva passiva, pois,   bem reconhecida – Preliminar afastada –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ILEGITIMIDADE DE PARTE  -   Não reconhecimento - Acerto à vista dos contornos do pedido -  Retirada da reportagem sobre o recorrido do site da  recorrente, empresa jornalística, cujo conteúdo está sob seu exclusivo domínio  -  Inexistência de pedido de desindexação  da informação  do sistema de pesquisa Google -  Pertinência subjetiva passiva, pois,   bem reconhecida – Preliminar afastada – Recurso improvido. 

PRESCRIÇÃO –  Inocorrência  Efeitos da notícia  protraídos no tempo e mantida, ademais,  no site da recorrente até o momento do  ajuizamento da ação – Prazo prescricional não implementado – Sentença mantida – Recurso improvido. 

DIREITO AO ESQUECIMENTO – Notícia sobre responsabilidade do recorrido pela locação de arma utilizada em  prática de <em>homicídio</em> ocorrido em 09/01/09 –  Direito ao esquecimento afastado –  Inexistência de excesso ou abuso imputável ao veículo de imprensa -  Entendimento firmado pelo Supremo Tribunal Federal no julgamento  do RE-RG 1010606 pela sistemática da repercussão geral (tema 786) -  Recurso provido para julgar improcedente a ação. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>16&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1376297" cdForo="9055" >
										0003284-16.2021.8.26.0152
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="1376297" cdForo="9055">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1376297);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1376297" style="display: none;" >									
	<div id="textAreaDados_1376297" class="mensagemSemFormatacao" >
		N&atilde;o h&aacute; que se falar em princ&iacute;pio da insignific&acirc;ncia, posto que o pr&oacute;prio abrandamento da pena aplicada ao tipo penal pela nova legisla&ccedil;&atilde;o vigente, bem como o par&aacute;grafo 5&ordm; do artigo 28 da Lei  11.343/06 j&aacute; sopesa tais pondera&ccedil;&otilde;es. Tamb&eacute;m a posse do entorpecente representa perigo &agrave; sa&uacute;de p&uacute;blica, interesse coletivo que se sobrep&otilde;e ao individual. O uso de drogas interfere notoriamente no &iacute;ndice de viol&ecirc;ncia que apavora a nossa comunidade, tendo rela&ccedil;&atilde;o direta com delitos patrimoniais e contra a vida. O usu&aacute;rio da droga, com as consequ&ecirc;ncias do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avalia&ccedil;&atilde;o de valores e comportamento alterada. Muitos roubos &agrave; m&atilde;o armada e homic&iacute;dios s&atilde;o praticados por indiv&iacute;duos &quot;encorajados&quot; pelo uso de droga, sem mencionar acidentes de tr&acirc;nsito, destrui&ccedil;&atilde;o de fam&iacute;lias e custo Estatal do tratamento do viciado. Por fim, os usu&aacute;rios fomentam o tr&aacute;fico ilegal de entorpecentes, cujo potencial de destrui&ccedil;&atilde;o dispensa qualquer coment&aacute;rio &ndash;  Recurso provido para afastar a rejei&ccedil;&atilde;o da den&uacute;ncia e determinar o regular prosseguimento do feito&quot; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0003284-16.2021.8.26.0152; Relator (a):&nbsp;Carolina Conti Reed; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel, Criminal e Fazenda - Tabo&atilde;o da Serra; Foro de Cotia -&nbsp;Vara do Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 23/02/2022; Data de Registro: 23/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Posse de Drogas para Consumo Pessoal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carolina Conti Reed
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível, Criminal e Fazenda - Taboão da Serra
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de violência que apavora a nossa comunidade, tendo relação direta com delitos patrimoniais e contra a vida. O usuário da droga, com as consequências do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avaliação de valores e comportamento alterada. Muitos roubos à mão armada e <em>homicídios</em> são praticados por indivíduos "encorajados" pelo uso de droga, sem mencionar acidentes de trânsito, destruição de famílias e custo Estatal do tratamento do viciado. Por fim, os usuários fomentam o tráfico ilegal de entorpecentes, cujo potencial de destruição dispensa qualquer comentário –  Recurso provido para afastar a rejeição da denúncia e determinar o regular prosseguimento do feito" 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1341579" cdForo="9022" >
										1500709-97.2021.8.26.0236
									</a>
									
									<a class="downloadEmenta" cdAcordao="1341579" cdForo="9022">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1341579);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1341579" style="display: none;" >									
	<div id="textAreaDados_1341579" class="mensagemSemFormatacao" >
				JUIZADO ESPECIAL CRIMINAL &ndash;  ART. 341, CP &ndash;  R&Eacute;U QUE SE AUTO ACUSOU PARA PROTEGER SEU IRM&Atilde;O DA IMPUTA&Ccedil;&Atilde;O DE HOMIC&Iacute;DIO TENTADO &ndash;  ALEGA&Ccedil;&Atilde;O DE AUS&Ecirc;NCIA DE DOLO &ndash;  N&Atilde;O ACOLHIMENTO &ndash;  USO DE DROGAS QUE POR SI S&Oacute; N&Atilde;O AFASTA O DOLO NEM A IMPUTABILIDADE &ndash;  DETRA&Ccedil;&Atilde;O &ndash;  IMPOSSIBILIDADE &ndash;  PRIS&Atilde;O PREVENTIVA QUE FOI CUMPRIDA EM OUTRO PROCESSO &ndash;  DOSIMETRIA DA PENA QUE N&Atilde;O MERECE REPAROS &ndash;  RECURSO A QUE SE NEGA PROVIMENTO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1500709-97.2021.8.26.0236; Relator (a):&nbsp;Leonardo Issa Halah; &Oacute;rg&atilde;o Julgador: Turma Criminal; Foro de Ibitinga -&nbsp;Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 09/11/2021; Data de Registro: 09/11/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Auto-acusação falsa											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Leonardo Issa Halah
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibitinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Turma Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>		JUIZADO ESPECIAL CRIMINAL –  ART. 341, CP –  RÉU QUE SE AUTO ACUSOU PARA PROTEGER SEU IRMÃO DA IMPUTAÇÃO DE <em>HOMICÍDIO</em> TENTADO –  ALEGAÇÃO DE AUSÊNCIA DE DOLO –  NÃO ACOLHIMENTO –  USO DE DROGAS QUE POR SI SÓ NÃO AFASTA O DOLO NEM A IMPUTABILIDADE –  DETRAÇÃO –  IMPOSSIBILIDADE –  PRISÃO PREVENTIVA QUE FOI CUMPRIDA EM OUTRO PROCESSO –  DOSIMETRIA DA PENA QUE NÃO MERECE REPAROS – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>		JUIZADO ESPECIAL CRIMINAL –  ART. 341, CP –  RÉU QUE SE AUTO ACUSOU PARA PROTEGER SEU IRMÃO DA IMPUTAÇÃO DE <em>HOMICÍDIO</em> TENTADO –  ALEGAÇÃO DE AUSÊNCIA DE DOLO –  NÃO ACOLHIMENTO –  USO DE DROGAS QUE POR SI SÓ NÃO AFASTA O DOLO NEM A IMPUTABILIDADE –  DETRAÇÃO –  IMPOSSIBILIDADE –  PRISÃO PREVENTIVA QUE FOI CUMPRIDA EM OUTRO PROCESSO –  DOSIMETRIA DA PENA QUE NÃO MERECE REPAROS –  RECURSO A QUE SE NEGA PROVIMENTO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1319809" cdForo="9055" >
										1500587-79.2020.8.26.0152
									</a>
									
									<a class="downloadEmenta" cdAcordao="1319809" cdForo="9055">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1319809);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1319809" style="display: none;" >									
	<div id="textAreaDados_1319809" class="mensagemSemFormatacao" >
		N&atilde;o h&aacute; que se falar em princ&iacute;pio da insignific&acirc;ncia, posto que o pr&oacute;prio abrandamento da pena aplicada ao tipo penal pela nova legisla&ccedil;&atilde;o vigente, bem como o par&aacute;grafo 5&ordm; do artigo 28 da Lei  11.343/06 j&aacute; sopesa tais pondera&ccedil;&otilde;es. Tamb&eacute;m a posse do entorpecente representa perigo &agrave; sa&uacute;de p&uacute;blica, interesse coletivo que se sobrep&otilde;e ao individual. O uso de drogas interfere notoriamente no &iacute;ndice de viol&ecirc;ncia que apavora a nossa comunidade, tendo rela&ccedil;&atilde;o direta com delitos patrimoniais e contra a vida. O usu&aacute;rio da droga, com as consequ&ecirc;ncias do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avalia&ccedil;&atilde;o de valores e comportamento alterada. Muitos roubos &agrave; m&atilde;o armada e homic&iacute;dios s&atilde;o praticados por indiv&iacute;duos &quot;encorajados&quot; pelo uso de droga, sem mencionar acidentes de tr&acirc;nsito, destrui&ccedil;&atilde;o de fam&iacute;lias e custo Estatal do tratamento do viciado. Por fim, os usu&aacute;rios fomentam o tr&aacute;fico ilegal de entorpecentes, cujo potencial de destrui&ccedil;&atilde;o dispensa qualquer coment&aacute;rio &ndash;  Recurso provido para afastar a rejei&ccedil;&atilde;o da den&uacute;ncia e determinar o regular prosseguimento do feito&quot; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1500587-79.2020.8.26.0152; Relator (a):&nbsp;Carolina Conti Reed; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel, Criminal e Fazenda - Tabo&atilde;o da Serra; Foro de Cotia -&nbsp;Vara do Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 20/09/2021; Data de Registro: 20/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Posse de Drogas para Consumo Pessoal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carolina Conti Reed
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível, Criminal e Fazenda - Taboão da Serra
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Não há que se falar em princípio da insignificância, posto que o próprio abrandamento da pena aplicada ao tipo penal pela nova legislação vigente, bem como o parágrafo 5º do artigo 28 da Lei  11.343/06 já sopesa tais ponderações. Também a posse do entorpecente representa perigo à saúde pública, interesse coletivo que se sobrepõe ao individual. O uso de drogas interfere notoriamente no índice de violência que apavora a nossa comunidade, tendo relação direta com delitos patrimoniais e contra a vida. O usuário da droga, com as consequências do consumo do entorpecente, torna-se um risco a toda a sociedade, pois tem sua avaliação de valores e comportamento alterada. Muitos roubos à mão armada e <em>homicídios</em> são praticados por indivíduos "encorajados" pelo uso de droga, sem mencionar acidentes de trânsito, destruição de famílias e custo Estatal do tratamento do viciado. Por fim, os usuários fomentam o tráfico ilegal de entorpecentes, cujo potencial de destruição dispensa qualquer comentário –  Recurso provido para afastar a rejeição da denúncia e determinar o regular prosseguimento do feito" 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>19&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1305030" cdForo="9033" >
										1504260-25.2019.8.26.0408
									</a>
									
									<a class="downloadEmenta" cdAcordao="1305030" cdForo="9033">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1305030);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1305030" style="display: none;" >									
	<div id="textAreaDados_1305030" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o interposta em face de senten&ccedil;a que condenou o r&eacute;u &agrave; pena privativa de liberdade de 08 (oito) meses de deten&ccedil;&atilde;o, em regime inicial semiaberto, em raz&atilde;o da pr&aacute;tica do delito tipificado no artigo 311, combinado com o artigo 298, inciso III, ambos da Lei n.&ordm; 9.503/97 (C&oacute;digo de Tr&acirc;nsito Brasileiro). Apelante requer a redu&ccedil;&atilde;o da pena aplicada e a compensa&ccedil;&atilde;o da agravante com a confiss&atilde;o ou  aplica&ccedil;&atilde;o do fator de aumento de 1/6 da pena base.  Dosimetria da pena bem aplicada. R&eacute;u que possui condena&ccedil;&atilde;o anterior por homic&iacute;dio culposo praticado na condu&ccedil;&atilde;o de ve&iacute;culo automotor. Confiss&atilde;o que n&atilde;o ocorreu. R&eacute;u revel.  NEGADO PROVIMENTO ao recurso. Mantida a R. Senten&ccedil;a condenat&oacute;ria por seus pr&oacute;prios fundamentos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1504260-25.2019.8.26.0408; Relator (a):&nbsp;B&aacute;rbara Tarifa Mordaquine; &Oacute;rg&atilde;o Julgador: Turma C&iacute;vel e Criminal; Foro de Ourinhos -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 13/08/2021; Data de Registro: 16/08/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bárbara Tarifa Mordaquine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ourinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Turma Cível e Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação interposta em face de sentença que condenou o réu à pena privativa de liberdade de 08 (oito) meses de detenção, em regime inicial semiaberto, em razão da prática do delito tipificado no artigo 311, combinado com o artigo 298, inciso III, ambos da Lei n.º 9.503/97 (Código de Trânsito Brasileiro). Apelante requer a redução da pena aplicada e a compensação da agravante com a confissão ou 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação interposta em face de sentença que condenou o réu à pena privativa de liberdade de 08 (oito) meses de detenção, em regime inicial semiaberto, em razão da prática do delito tipificado no artigo 311, combinado com o artigo 298, inciso III, ambos da Lei n.º 9.503/97 (Código de Trânsito Brasileiro). Apelante requer a redução da pena aplicada e a compensação da agravante com a confissão ou  aplicação do fator de aumento de 1/6 da pena base.  Dosimetria da pena bem aplicada. Réu que possui condenação anterior por <em>homicídio</em> culposo praticado na condução de veículo automotor. Confissão que não ocorreu. Réu revel.  NEGADO PROVIMENTO ao recurso. Mantida a R. Sentença condenatória por seus próprios fundamentos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>20&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1264397" cdForo="9026" >
										1501970-45.2019.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="1264397" cdForo="9026">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1264397);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1264397" style="display: none;" >									
	<div id="textAreaDados_1264397" class="mensagemSemFormatacao" >
		
DESOBEDI&Ecirc;NCIA &ndash;  Agente que, por ocasi&atilde;o de abordagem policial, desobedece a ordem que lhe foi dada e amea&ccedil;a policial de mal injusto e grave com a inten&ccedil;&atilde;o de embara&ccedil;ar a a&ccedil;&atilde;o policial &ndash;  Prova robusta &ndash;  Dolo inequ&iacute;voco &ndash;  Crime caracterizado &ndash;  Pena bem aplicada &ndash; Recorrente que foi condenado por tr&aacute;fico e se encontra preso em raz&atilde;o de ter sido acusado da pr&aacute;tica de homic&iacute;dio dolosos &ndash; Circunst&acirc;ncias subjetivas negativas - Senten&ccedil;a mantida - Recurso a que se nega provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1501970-45.2019.8.26.0664; Relator (a):&nbsp;Melissa Bethel Molina; &Oacute;rg&atilde;o Julgador: 1&ordf; Turma C&iacute;vel e Criminal; Foro de Votuporanga -&nbsp;Vara do Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 13/05/2021; Data de Registro: 13/05/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Leve											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melissa Bethel Molina
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Turma Cível e Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/05/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/05/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
DESOBEDIÊNCIA –  Agente que, por ocasião de abordagem policial, desobedece a ordem que lhe foi dada e ameaça policial de mal injusto e grave com a intenção de embaraçar a ação policial –  Prova robusta –  Dolo inequívoco –  Crime caracterizado –  Pena bem aplicada – Recorrente que foi condenado por tráfico e se encontra preso em razão de ter sido acusado da prática de <em>homicídio</em> dolosos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
DESOBEDIÊNCIA –  Agente que, por ocasião de abordagem policial, desobedece a ordem que lhe foi dada e ameaça policial de mal injusto e grave com a intenção de embaraçar a ação policial –  Prova robusta –  Dolo inequívoco –  Crime caracterizado –  Pena bem aplicada – Recorrente que foi condenado por tráfico e se encontra preso em razão de ter sido acusado da prática de <em>homicídio</em> dolosos – Circunstâncias subjetivas negativas - Sentença mantida - Recurso a que se nega provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="homicídio">
									<label for="ckTermo1">
										homicídio
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Recurso">
									<label for="ckTermo2">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Sentença">
									<label for="ckTermo3">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="artigo">
									<label for="ckTermo5">
										artigo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="pena">
									<label for="ckTermo6">
										pena
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="provido">
									<label for="ckTermo7">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="aplicada">
									<label for="ckTermo9">
										aplicada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="contra">
									<label for="ckTermo10">
										contra
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="penal">
									<label for="ckTermo11">
										penal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="ação">
									<label for="ckTermo12">
										ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="próprio">
									<label for="ckTermo13">
										próprio
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="crime">
									<label for="ckTermo14">
										crime
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="qualquer">
									<label for="ckTermo15">
										qualquer
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1 a 20
			</strong>
			de 62
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		

		
		

		
		
			
		
		
			
				
					<span class="paginaAtual" >
						1
					</span>
				
				
			
		
			
				
				
					<a name="A2" style="padding-left:4px" >
						2
					</a>
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
				
					<a name="A4" style="padding-left:4px" >
						4
					</a>
				
			
		

		
			<a name="A2" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
