







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(65716)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="65716" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17125121" cdForo="0" >
										2228379-30.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17125121" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17125121);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17125121" style="display: none;" >									
	<div id="textAreaDados_17125121" class="mensagemSemFormatacao" >
		HABEAS CORPUS. HOMIC&Iacute;DIO QUALIFICADO PELO MOTIVO TORPE. PRIS&Atilde;O PREVENTIVA. FUNDAMENTA&Ccedil;&Atilde;O ID&Ocirc;NEA E CONCRETA. &quot;FUMUS COMISSI DELICTI&quot; E &quot;PERICULUM LIBERTATIS&quot; COMPROVADOS. GARANTIA DA ORDEM P&Uacute;BLICA. CONVENI&Ecirc;NCIA DA INSTRU&Ccedil;&Atilde;O CRIMINAL. CONDI&Ccedil;&Atilde;O DE FORAGIDO QUE PERMITE O DECRETO CAUTELAR. MANUTEN&Ccedil;&Atilde;O. PRECEDENTES. IMPOSSIBILIDADE DE APLICA&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS DA PRIS&Atilde;O. INSUFICI&Ecirc;NCIA. CONDI&Ccedil;&Otilde;ES PESSOAIS FAVOR&Aacute;VEIS. IRRELEV&Acirc;NCIA.  CONSTRANGIMENTO ILEGAL N&Atilde;O CARACTERIZADO. ORDEM DENEGADA LIMINARMENTE.
1. Com efeito, em raz&atilde;o do princ&iacute;pio da presun&ccedil;&atilde;o de inoc&ecirc;ncia, postulado constitucional, vigora no Direito brasileiro a dicotomia existente entre pris&atilde;o-pena e pris&atilde;o processual. Como cedi&ccedil;o, aplicando-se o princ&iacute;pio da n&atilde;o culpabilidade, por meio do qual &quot;ningu&eacute;m ser&aacute; considerado culpado at&eacute; o tr&acirc;nsito em julgado de senten&ccedil;a penal condenat&oacute;ria&quot; (art. 5&ordm;, LVII, da Constitui&ccedil;&atilde;o Federal de 1988), aquele que se encontra encarcerado se considera preso provis&oacute;rio para fins penais. Tanto isso &eacute; verdade que a pris&atilde;o processual no Brasil, pelo menos didaticamente falando, n&atilde;o pode ser vista como antecipa&ccedil;&atilde;o de pena. Deve, por outro lado, na medida do poss&iacute;vel, ser vista sob a &oacute;ptica do bin&ocirc;mio &quot;necessidade&quot; x &quot;proporcionalidade&quot;, para que ela n&atilde;o seja vista como sin&ocirc;nimo de pena, pois esta &uacute;ltima somente ocorre posteriormente ao tr&acirc;nsito em julgado. Assim, como o Direito Penal n&atilde;o reprova o ser humano, mas sim uma conduta t&iacute;pica, antijur&iacute;dica e culp&aacute;vel, por meio do Estado, o Direito Processual Penal, &agrave; luz dos princ&iacute;pios da dignidade da pessoa humana e do princ&iacute;pio da presun&ccedil;&atilde;o de inoc&ecirc;ncia, est&aacute; legitimado a utilizar todos os seus meios de coer&ccedil;&atilde;o para buscar a verdade real e aplicar o direito material. Da&iacute; porque se falar nos institutos cautelares, dentre eles as pris&otilde;es cautelares e, no caso que se est&aacute; a tratar, mais especificadamente, da pris&atilde;o preventiva.
2. A pris&atilde;o preventiva &eacute; uma esp&eacute;cie de pris&atilde;o provis&oacute;ria admitida no direito processual brasileiro, de longe a mais importante de todas as pris&otilde;es cautelares, somente podendo ser decretada por ordem escrita do Magistrado, durante a fase de inqu&eacute;rito policial ou durante a instru&ccedil;&atilde;o processual, desde que presentes o &quot;fumus comissi delicti&quot; e o &quot;periculum libertatis&quot;. O &quot;fumus comissi delicti&quot; est&aacute; consubstanciado na prova da exist&ecirc;ncia do crime, de ind&iacute;cios suficiente de autoria e de perigo gerado pelo estado de liberdade do imputado, n&atilde;o havendo a necessidade de se provar a exist&ecirc;ncia do crime em todos os seus elementos constitutivos, mas apenas a demonstra&ccedil;&atilde;o da exist&ecirc;ncia de um fato t&iacute;pico. J&aacute; o &quot;periculum libertatis&quot; est&aacute; consubstanciado nos fundamentos para a decreta&ccedil;&atilde;o da pris&atilde;o preventiva, todos descritos no art. 312, do C&oacute;digo de Processo Penal, a saber: como garantia da ordem p&uacute;blica, da ordem econ&ocirc;mica, por conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal ou para assegurar a aplica&ccedil;&atilde;o da lei penal. 
3. Por for&ccedil;a da Lei n. 12.403/11, de 04 de maio de 2011, e da Lei n. 13.964, de 24 de dezembro de 2019, reduziram-se as hip&oacute;teses de cabimento da pris&atilde;o preventiva, alinhadas &agrave; ideia de pris&atilde;o como &quot;ultima ratio&quot;, e inseriu-se no sistema processual brasileiro a possibilidade de fixa&ccedil;&atilde;o de in&uacute;meras medidas cautelares diversas da pris&atilde;o (art. 319, do C&oacute;digo de Processo Penal). Atualmente, a pris&atilde;o preventiva poder&aacute; ser decretada, desde que presentes os pressupostos cautelares, nos seguintes casos: (a) nos crimes dolosos punidos com pena privativa de liberdade m&aacute;xima superior a 04 (quatro) anos; (b) se tiver sido condenado por outro crime doloso, em senten&ccedil;a transitada em julgado, ressalvado o disposto no inciso I, do caput, do art. 64, do Decreto-lei n. 2.848, de 7 de dezembro de 1940 - C&oacute;digo Penal; (c) se o crime envolver viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, crian&ccedil;a, adolescente, idoso, enfermo ou pessoa com defici&ecirc;ncia, para garantir a execu&ccedil;&atilde;o das medidas protetivas de urg&ecirc;ncia; (d) quando houver d&uacute;vida sobre a identidade civil da pessoa ou quando esta n&atilde;o fornecer elementos suficientes para esclarec&ecirc;-la, devendo o preso ser colocado imediatamente em liberdade ap&oacute;s a identifica&ccedil;&atilde;o, salvo se outra hip&oacute;tese recomendar a manuten&ccedil;&atilde;o da medida.
4. Os fundamentos utilizados pela autoridade coatora revelaram-se id&ocirc;neos para manter a segrega&ccedil;&atilde;o cautelar do paciente, pois presentes o &quot;fumus comissi delicti&quot; e o &quot;periculum libertatis&quot;, este sob a perspectiva da garantia da ordem p&uacute;blica, paciente que foi denunciado pela pr&aacute;tica de crime grav&iacute;ssimo, art. 121, &sect;2&ordm;, I, do C&oacute;digo Penal, esp&eacute;cie de crime que vem intranquilizando a sociedade, gerando clamor p&uacute;blico, que traz inseguran&ccedil;a social e faz com que o cidad&atilde;o de bem j&aacute; n&atilde;o tenha mais qualquer tranquilidade ao deixar a sua resid&ecirc;ncia, ao deixar o seu local de trabalho ou, mesmo, deslocar-se pela via p&uacute;blica (segundo a den&uacute;ncia, o paciente teria desferido golpes de faca contra a v&iacute;tima D&aacute;rio Ara&uacute;jo, o que culminou com o falecimento dela), como tamb&eacute;m para a conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal e a seguran&ccedil;a na aplica&ccedil;&atilde;o da lei penal, haja vista que o paciente se encontra foragido da Justi&ccedil;a, motivos estes que sem sombra de d&uacute;vida s&atilde;o mais do que suficientes para a manuten&ccedil;&atilde;o da sua cust&oacute;dia cautelar e impedem, &quot;ipso facto&quot;, a escolha por medidas cautelares diversas da pris&atilde;o. Decis&atilde;o devidamente fundamentada nas peculiaridades do caso concreto, especialmente diante do conjunto indici&aacute;rio que se formou, a refor&ccedil;ar a contemporaneidade da pris&atilde;o, lembrando que a jurisprud&ecirc;ncia do SUPREMO TRIBUNAL FEDERAL entende que a contemporaneidade se relaciona com os motivos ensejadores da pris&atilde;o preventiva e n&atilde;o com o momento da pr&aacute;tica supostamente criminosa em si (HC 212.647-AgR/PB &ndash;  Rel. Min. ANDR&Eacute; MENDON&Ccedil;A &ndash;  Segunda Turma &ndash;  j. em 05/12/2022 &ndash;  DJe de 10/01/2023 e HC 221.485-AgR/CE &ndash;  Rel. Min. ROBERTO BARROSO &ndash;  Primeira Turma &ndash;  j. em 28/11/2022 &ndash;  DJe de 01/12/2022).   Intelig&ecirc;ncia da doutrina de Pedro Henrique Demercian, Jorge Assaf Maluly, Guilherme de Souza Nucci, Ant&ocirc;nio Scarance Fernandes e H&eacute;lio Tornaghi. 
5. A jurisprud&ecirc;ncia dos Tribunais Superiores &eacute; un&iacute;ssona no sentido de que a condi&ccedil;&atilde;o de foragido do distrito da culpa refor&ccedil;a a necessidade da cust&oacute;dia para se garantir a aplica&ccedil;&atilde;o da lei penal. Precedentes do STF (RHC 218.983-AgR/PR &ndash;  Rel. Min. EDSON FACHIN &ndash;  Segunda Turma &ndash;  j. em 06/03/2023 &ndash;  DJe de 09/03/2023; HC 222.938-AgR/SP &ndash;  Rel. Min. ROBERTO BARROSO &ndash;  Primeira Turma &ndash;  j. em 22/02/2023 &ndash;  DJe de 27/02/2023; HC 215.663-AgR/SP &ndash;  Rel. Min.  ROSA WEBER &ndash;  Primeira Turma &ndash;  j. em 04/07/2022 &ndash;  DJe de 11/07/2022; RHC 212.253-AgR/PR &ndash;  Rel. Min. ALEXANDRE DE MORAES &ndash;  Primeira Turma &ndash;  j. em 28/03/2022 &ndash;  DJe de 31/03/2022; HC 206.767-AgR/RO &ndash;  Rel. Min. DIAS TOFFOLI &ndash;  Primeira Turma &ndash;  j. em 29/11/2021 &ndash;  DJe de 15/02/2022 e HC 182.036-AgR/SP &ndash;  Rel. Min. LUIZ FUX &ndash;  Primeira Turma &ndash;  j. em 22/05/2020 &ndash;  DJe 18/06/2020) e do STJ (AgRg no RHC 160.217/SP &ndash;  Rel. Min. Reynaldo Soares da Fonseca &ndash;  Quinta Turma &ndash;  j. em 08/03/2022 &ndash;  DJe de 11/03/2022; RHC 134.675/RJ &ndash;  Rel. Min. Joel Ilan Paciornik &ndash;  Quinta Turma &ndash;  j. em 10/08/2021 &ndash;  DJe de 16/08/2021; HC 605.243/RJ &ndash;  Rel. Min. Ribeiro Dantas &ndash;  Quinta Turma &ndash;  j. em 13/04/2021 &ndash;  DJe de 16/04/2021; RHC 120.495/PE &ndash;  Rel. Min. Rogerio Schietti Cruz &ndash;  Sexta Turma &ndash;  j. em 11/02/2020 &ndash;  DJe de 14/02/2020; AgRg no RHC 100.058/GO &ndash;  Rel. Min. Jorge Mussi &ndash;  Quinta Turma &ndash;  j. em 17/12/2019 &ndash;  DJe de 19/12/2019; RHC 118.535/MS &ndash;  Rel. Min. Rogerio Schietti Cruz &ndash;  Sexta Turma &ndash;  j. em 26/11/2019 &ndash;  DJe de 02/12/2019 e AgRg no RHC 117.337/CE &ndash;  Rel. Min. Jorge Mussi &ndash;  Quinta Turma &ndash;  j. em 21/11/2019 &ndash;  DJe de 28/11/2019).
6. Medidas cautelares diversas da pris&atilde;o. Imposs&iacute;vel a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o quando a segrega&ccedil;&atilde;o se encontra justificada e se mostra imprescind&iacute;vel para acautelar o meio social da reprodu&ccedil;&atilde;o de fatos criminosos (&quot;periculum libertatis&quot;, aqui caracterizado pela garantia da ordem p&uacute;blica e pela conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal). Intelig&ecirc;ncia do art. 282, &sect;6&ordm;, do C&oacute;digo de Processo Penal: &quot;A pris&atilde;o preventiva somente ser&aacute; determinada quando n&atilde;o for cab&iacute;vel a sua substitui&ccedil;&atilde;o por outra medida cautelar, observado o art. 319 deste C&oacute;digo, e o n&atilde;o cabimento da substitui&ccedil;&atilde;o por outra medida cautelar dever&aacute; ser justificado de forma fundamentada nos elementos presentes do caso concreto, de forma individualizada&quot;.
7. As condi&ccedil;&otilde;es pessoais favor&aacute;veis do paciente, tais como primariedade, resid&ecirc;ncia fixa, emprego, dentre outras, n&atilde;o t&ecirc;m, em princ&iacute;pio, o cond&atilde;o de, isoladamente, revogar a pris&atilde;o preventiva, se h&aacute; nos autos elementos suficientes a demonstrar a sua necessidade. &Eacute; dizer: os fundamentos que autorizam a pris&atilde;o preventiva, &quot;fumus comissi delicti&quot; (materialidade e ind&iacute;cios de autoria) e &quot;periculum libertatis&quot; (garantia da ordem p&uacute;blica, garantia da ordem econ&ocirc;mica, conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal ou necessidade de assegurar a aplica&ccedil;&atilde;o da lei penal) n&atilde;o s&atilde;o neutralizados t&atilde;o-somente pela s&oacute; exist&ecirc;ncia dos fatores de ordem pessoal acima mencionados. Precedentes do STF (RHC 217.679-AgR/SC &ndash;  Rel. Min. ROBERTO BARROSO &ndash;  Primeira Turma &ndash;  j. em 03/10/2022 &ndash;  DJe de 06/10/2022; HC 214.290-AgR/SP &ndash;  Rel. Min. EDSON FACHIN &ndash;  Segunda Turma &ndash;  j. em 23/05/2022 &ndash;  DJe de 06/06/2022; HC 206.147-AgR/RS &ndash;  Rel. Min. RICARDO LEWANDOWSKI &ndash;  Segunda Turma &ndash;  j. em 09/10/2021 &ndash;  DJe de 25/10/2021 e HC 200.832-AgR/SP &ndash;  Rel. Min. ROSA WEBER &ndash;  Primeira Turma &ndash;  j. em 08/06/2021 &ndash;  DJe de 14/06/2021).
8. Ordem denegada liminarmente.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2228379-30.2023.8.26.0000; Relator (a):&nbsp;Airton Vieira; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal - Juri -&nbsp;5&ordf; Vara do J&uacute;ri; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. <em>HOMICÍDIO</em> QUALIFICADO PELO MOTIVO TORPE. PRISÃO PREVENTIVA. FUNDAMENTAÇÃO IDÔNEA E CONCRETA. "FUMUS COMISSI DELICTI" E "PERICULUM LIBERTATIS" COMPROVADOS. GARANTIA DA ORDEM PÚBLICA. CONVENIÊNCIA DA INSTRUÇÃO CRIMINAL. CONDIÇÃO DE FORAGIDO QUE PERMITE O DECRETO CAUTELAR. MANUTENÇÃO. PRECEDENTES. IMPOSSIBILIDADE DE APLICAÇÃO DE MEDIDAS CAUTELARES DIVERSAS DA PRISÃO.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. <em>HOMICÍDIO</em> QUALIFICADO PELO MOTIVO TORPE. PRISÃO PREVENTIVA. FUNDAMENTAÇÃO IDÔNEA E CONCRETA. "FUMUS COMISSI DELICTI" E "PERICULUM LIBERTATIS" COMPROVADOS. GARANTIA DA ORDEM PÚBLICA. CONVENIÊNCIA DA INSTRUÇÃO CRIMINAL. CONDIÇÃO DE FORAGIDO QUE PERMITE O DECRETO CAUTELAR. MANUTENÇÃO. PRECEDENTES. IMPOSSIBILIDADE DE APLICAÇÃO DE MEDIDAS CAUTELARES DIVERSAS DA PRISÃO. INSUFICIÊNCIA. CONDIÇÕES PESSOAIS FAVORÁVEIS. IRRELEVÂNCIA.  CONSTRANGIMENTO ILEGAL NÃO CARACTERIZADO. ORDEM DENEGADA LIMINARMENTE.
1. Com efeito, em razão do princípio da presunção de inocência, postulado constitucional, vigora no Direito brasileiro a dicotomia existente entre prisão-pena e prisão processual. Como cediço, aplicando-se o princípio da não culpabilidade, por meio do qual "ninguém será considerado culpado até o trânsito em julgado de sentença penal condenatória" (art. 5º, LVII, da Constituição Federal de 1988), aquele que se encontra encarcerado se considera preso provisório para fins penais. Tanto isso é verdade que a prisão processual no Brasil, pelo menos didaticamente falando, não pode ser vista como antecipação de pena. Deve, por outro lado, na medida do possível, ser vista sob a óptica do binômio "necessidade" x "proporcionalidade", para que ela não seja vista como sinônimo de pena, pois esta última somente ocorre posteriormente ao trânsito em julgado. Assim, como o Direito Penal não reprova o ser humano, mas sim uma conduta típica, antijurídica e culpável, por meio do Estado, o Direito Processual Penal, à luz dos princípios da dignidade da pessoa humana e do princípio da presunção de inocência, está legitimado a utilizar todos os seus meios de coerção para buscar a verdade real e aplicar o direito material. Daí porque se falar nos institutos cautelares, dentre eles as prisões cautelares e, no caso que se está a tratar, mais especificadamente, da prisão preventiva.
2. A prisão preventiva é uma espécie de prisão provisória admitida no direito processual brasileiro, de longe a mais importante de todas as prisões cautelares, somente podendo ser decretada por ordem escrita do Magistrado, durante a fase de inquérito policial ou durante a instrução processual, desde que presentes o "fumus comissi delicti" e o "periculum libertatis". O "fumus comissi delicti" está consubstanciado na prova da existência do crime, de indícios suficiente de autoria e de perigo gerado pelo estado de liberdade do imputado, não havendo a necessidade de se provar a existência do crime em todos os seus elementos constitutivos, mas apenas a demonstração da existência de um fato típico. Já o "periculum libertatis" está consubstanciado nos fundamentos para a decretação da prisão preventiva, todos descritos no art. 312, do Código de Processo Penal, a saber: como garantia da ordem pública, da ordem econômica, por conveniência da instrução criminal ou para assegurar a aplicação da lei penal. 
3. Por força da Lei n. 12.403/11, de 04 de maio de 2011, e da Lei n. 13.964, de 24 de dezembro de 2019, reduziram-se as hipóteses de cabimento da prisão preventiva, alinhadas à ideia de prisão como "ultima ratio", e inseriu-se no sistema processual brasileiro a possibilidade de fixação de inúmeras medidas cautelares diversas da prisão (art. 319, do Código de Processo Penal). Atualmente, a prisão preventiva poderá ser decretada, desde que presentes os pressupostos cautelares, nos seguintes casos: (a) nos crimes dolosos punidos com pena privativa de liberdade máxima superior a 04 (quatro) anos; (b) se tiver sido condenado por outro crime doloso, em sentença transitada em julgado, ressalvado o disposto no inciso I, do caput, do art. 64, do Decreto-lei n. 2.848, de 7 de dezembro de 1940 - Código Penal; (c) se o crime envolver violência doméstica e familiar contra a mulher, criança, adolescente, idoso, enfermo ou pessoa com deficiência, para garantir a execução das medidas protetivas de urgência; (d) quando houver dúvida sobre a identidade civil da pessoa ou quando esta não fornecer elementos suficientes para esclarecê-la, devendo o preso ser colocado imediatamente em liberdade após a identificação, salvo se outra hipótese recomendar a manutenção da medida.
4. Os fundamentos utilizados pela autoridade coatora revelaram-se idôneos para manter a segregação cautelar do paciente, pois presentes o "fumus comissi delicti" e o "periculum libertatis", este sob a perspectiva da garantia da ordem pública, paciente que foi denunciado pela prática de crime gravíssimo, art. 121, §2º, I, do Código Penal, espécie de crime que vem intranquilizando a sociedade, gerando clamor público, que traz insegurança social e faz com que o cidadão de bem já não tenha mais qualquer tranquilidade ao deixar a sua residência, ao deixar o seu local de trabalho ou, mesmo, deslocar-se pela via pública (segundo a denúncia, o paciente teria desferido golpes de faca contra a vítima Dário Araújo, o que culminou com o falecimento dela), como também para a conveniência da instrução criminal e a segurança na aplicação da lei penal, haja vista que o paciente se encontra foragido da Justiça, motivos estes que sem sombra de dúvida são mais do que suficientes para a manutenção da sua custódia cautelar e impedem, "ipso facto", a escolha por medidas cautelares diversas da prisão. Decisão devidamente fundamentada nas peculiaridades do caso concreto, especialmente diante do conjunto indiciário que se formou, a reforçar a contemporaneidade da prisão, lembrando que a jurisprudência do SUPREMO TRIBUNAL FEDERAL entende que a contemporaneidade se relaciona com os motivos ensejadores da prisão preventiva e não com o momento da prática supostamente criminosa em si (HC 212.647-AgR/PB –  Rel. Min. ANDRÉ MENDONÇA –  Segunda Turma –  j. em 05/12/2022 –  DJe de 10/01/2023 e HC 221.485-AgR/CE –  Rel. Min. ROBERTO BARROSO –  Primeira Turma –  j. em 28/11/2022 –  DJe de 01/12/2022).   Inteligência da doutrina de Pedro Henrique Demercian, Jorge Assaf Maluly, Guilherme de Souza Nucci, Antônio Scarance Fernandes e Hélio Tornaghi. 
5. A jurisprudência dos Tribunais Superiores é uníssona no sentido de que a condição de foragido do distrito da culpa reforça a necessidade da custódia para se garantir a aplicação da lei penal. Precedentes do STF (RHC 218.983-AgR/PR –  Rel. Min. EDSON FACHIN –  Segunda Turma –  j. em 06/03/2023 –  DJe de 09/03/2023; HC 222.938-AgR/SP –  Rel. Min. ROBERTO BARROSO –  Primeira Turma –  j. em 22/02/2023 –  DJe de 27/02/2023; HC 215.663-AgR/SP –  Rel. Min.  ROSA WEBER –  Primeira Turma –  j. em 04/07/2022 –  DJe de 11/07/2022; RHC 212.253-AgR/PR –  Rel. Min. ALEXANDRE DE MORAES –  Primeira Turma –  j. em 28/03/2022 –  DJe de 31/03/2022; HC 206.767-AgR/RO –  Rel. Min. DIAS TOFFOLI –  Primeira Turma –  j. em 29/11/2021 –  DJe de 15/02/2022 e HC 182.036-AgR/SP –  Rel. Min. LUIZ FUX –  Primeira Turma –  j. em 22/05/2020 –  DJe 18/06/2020) e do STJ (AgRg no RHC 160.217/SP –  Rel. Min. Reynaldo Soares da Fonseca –  Quinta Turma –  j. em 08/03/2022 –  DJe de 11/03/2022; RHC 134.675/RJ –  Rel. Min. Joel Ilan Paciornik –  Quinta Turma –  j. em 10/08/2021 –  DJe de 16/08/2021; HC 605.243/RJ –  Rel. Min. Ribeiro Dantas –  Quinta Turma –  j. em 13/04/2021 –  DJe de 16/04/2021; RHC 120.495/PE –  Rel. Min. Rogerio Schietti Cruz –  Sexta Turma –  j. em 11/02/2020 –  DJe de 14/02/2020; AgRg no RHC 100.058/GO –  Rel. Min. Jorge Mussi –  Quinta Turma –  j. em 17/12/2019 –  DJe de 19/12/2019; RHC 118.535/MS –  Rel. Min. Rogerio Schietti Cruz –  Sexta Turma –  j. em 26/11/2019 –  DJe de 02/12/2019 e AgRg no RHC 117.337/CE –  Rel. Min. Jorge Mussi –  Quinta Turma –  j. em 21/11/2019 –  DJe de 28/11/2019).
6. Medidas cautelares diversas da prisão. Impossível a aplicação de medidas cautelares diversas da prisão quando a segregação se encontra justificada e se mostra imprescindível para acautelar o meio social da reprodução de fatos criminosos ("periculum libertatis", aqui caracterizado pela garantia da ordem pública e pela conveniência da instrução criminal). Inteligência do art. 282, §6º, do Código de Processo Penal: "A prisão preventiva somente será determinada quando não for cabível a sua substituição por outra medida cautelar, observado o art. 319 deste Código, e o não cabimento da substituição por outra medida cautelar deverá ser justificado de forma fundamentada nos elementos presentes do caso concreto, de forma individualizada".
7. As condições pessoais favoráveis do paciente, tais como primariedade, residência fixa, emprego, dentre outras, não têm, em princípio, o condão de, isoladamente, revogar a prisão preventiva, se há nos autos elementos suficientes a demonstrar a sua necessidade. É dizer: os fundamentos que autorizam a prisão preventiva, "fumus comissi delicti" (materialidade e indícios de autoria) e "periculum libertatis" (garantia da ordem pública, garantia da ordem econômica, conveniência da instrução criminal ou necessidade de assegurar a aplicação da lei penal) não são neutralizados tão-somente pela só existência dos fatores de ordem pessoal acima mencionados. Precedentes do STF (RHC 217.679-AgR/SC –  Rel. Min. ROBERTO BARROSO –  Primeira Turma –  j. em 03/10/2022 –  DJe de 06/10/2022; HC 214.290-AgR/SP –  Rel. Min. EDSON FACHIN –  Segunda Turma –  j. em 23/05/2022 –  DJe de 06/06/2022; HC 206.147-AgR/RS –  Rel. Min. RICARDO LEWANDOWSKI –  Segunda Turma –  j. em 09/10/2021 –  DJe de 25/10/2021 e HC 200.832-AgR/SP –  Rel. Min. ROSA WEBER –  Primeira Turma –  j. em 08/06/2021 –  DJe de 14/06/2021).
8. Ordem denegada liminarmente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17125105" cdForo="0" >
										0005880-53.2007.8.26.0575
									</a>
									
									<a class="downloadEmenta" cdAcordao="17125105" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17125105);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17125105" style="display: none;" >									
	<div id="textAreaDados_17125105" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O DEFENSIVA. HOMIC&Iacute;DIO CULPOSO. ELEMENTOS DO CRIME CULPOSO. IMPRUD&Ecirc;NCIA, NEGLIG&Ecirc;NCIA E IMPER&Iacute;CIA. MATERIALIDADE E AUTORIA COMPROVADAS. PROVA ORAL JUDICIAL APTA A MANTER A CONDENA&Ccedil;&Atilde;O DA R&Eacute;. DEPOIMENTO DE POLICIAL. VALIDADE. COMPROVA&Ccedil;&Atilde;O DA NEGLIG&Ecirc;NCIA. OMISS&Atilde;O NO DEVER DE CUIDADO, PROTE&Ccedil;&Atilde;O E VIGIL&Acirc;NCIA DE M&Atilde;E PERANTE A FILHA. DOSIMETRIA DA PENA MANTIDA. REGIME ABERTO ADEQUADO. SUBSTITUI&Ccedil;&Atilde;O DA PENA PRIVATIVA DE LIBERDADE POR PENA RESTRITIVA DE DIREITOS.  IMPROVIMENTO DO RECURSO DEFENSIVO.
1. Em se tratando de crime culposo exigem-se os seguintes requisitos: (a) conduta volunt&aacute;ria; (b) resultado involunt&aacute;rio; (c) nexo de causalidade; (d) tipicidade; (e) previsibilidade objetiva; (f) aus&ecirc;ncia de previs&atilde;o concreta por parte do agente; e (g) viola&ccedil;&atilde;o de dever objetivo de cuidado. A previsibilidade que se exige para fins da caracteriza&ccedil;&atilde;o de um crime culposo &eacute; aquela previsibilidade poss&iacute;vel ao homem m&eacute;dio. Al&eacute;m disso, em rela&ccedil;&atilde;o &agrave;s hip&oacute;teses de inobserv&acirc;ncia de dever de cuidado (&quot;imprud&ecirc;ncia&quot;, &quot;neglig&ecirc;ncia&quot; ou &quot;imper&iacute;cia&quot;), uma delas deve estar presente. Intelig&ecirc;ncia da doutrina de Guilherme de Souza Nucci, Victor Eduardo Rios Gon&ccedil;alves, Andr&eacute; Estefam, J&uacute;lio Fabbrini Mirabete e Renato N. Fabbrini. Precedentes do STJ (AgRg no RHC 172.929/SP &ndash;  Rel. Min. Ribeiro Dantas &ndash;  Quinta Turma &ndash;  j. em 13/03/2023 &ndash;  DJe de 20/03/2023 e HC 702.667/RS &ndash;  Rel. Min. Rogerio Schietti Cruz &ndash;  Sexta Turma &ndash;  j. em 02/08/2022 &ndash;  DJe de 15/08/2022).
2. De acordo com a doutrina, a &quot;imprud&ecirc;ncia&quot; pode ser definida como uma conduta positiva, uma a&ccedil;&atilde;o, que ocorre quando o agente toma uma atitude com falta de cuidado, sem precau&ccedil;&atilde;o, de forma perigosa, afoita ou precipitada (a t&iacute;tulo de exemplo, pode-se mencionar a situa&ccedil;&atilde;o em que o agente dirige em excesso de velocidade e atropela um pedestre ou mesmo daquele que ao brincar com rev&oacute;lver municiado provoca um disparo acidental que atinge terceiro). 
3. Por sua vez, a &quot;neglig&ecirc;ncia&quot; &eacute; vista como uma conduta negativa, uma omiss&atilde;o, uma aus&ecirc;ncia de precau&ccedil;&atilde;o que d&aacute; causa ao resultado, ocorrendo quando o agente, podendo tomar as cautelas exig&iacute;veis, n&atilde;o o faz por descaso (a t&iacute;tulo de exemplo, pode-se lembrar a situa&ccedil;&atilde;o onde o agente n&atilde;o providencia a manuten&ccedil;&atilde;o dos freios do ve&iacute;culo e, por isso, provoca um acidente com v&iacute;tima, ou mesmo a hip&oacute;tese em que o agente deixa um veneno perigoso &agrave; mesa e o seu filho pequeno o ingere e vem a falecer). 
4. Por fim, a &quot;imper&iacute;cia&quot; &eacute; definida como a demonstra&ccedil;&atilde;o de incapacidade ou de falta de conhecimentos t&eacute;cnicos no desempenho de arte, profiss&atilde;o ou of&iacute;cio que, no caso concreto, provoca o resultado lesivo, eu lembrando que, por exigir qualifica&ccedil;&atilde;o ou habilita&ccedil;&atilde;o legal para a arte ou o of&iacute;cio, na sua aus&ecirc;ncia, a culpa &eacute; imputada ao agente por imprud&ecirc;ncia ou neglig&ecirc;ncia (a t&iacute;tulo de exemplo, pode-se recordar do engenheiro que projeta casa sem alicerces suficientes e provoca a morte do morador).
5. Materialidade e autoria comprovadas em rela&ccedil;&atilde;o ao crime de homic&iacute;dio culposo. Circunst&acirc;ncias do caso concreto indicam a neglig&ecirc;ncia da r&eacute;.
6. Validade dos depoimentos de policial. Os depoimentos judiciais de policiais, militares ou civis e de guardas civis, t&ecirc;m o mesmo valor dos depoimentos oriundos de quaisquer outras testemunhas estranhas aos quadros policiais. Entendimento contr&aacute;rio seria e &eacute; chapado absurdo, porque traduziria descabido e inconsequente preconceito, ao arrepio, ademais, das normas Constitucionais e legais. No duro, inexiste impedimento ou suspei&ccedil;&atilde;o nos depoimentos prestados por policiais, militares ou civis, ou por guardas civis, mesmo porque seria um contrassenso o Estado, que outrora os credenciara para o exerc&iacute;cio da repress&atilde;o criminal, outorgando-lhes certa parcela do poder estatal, posteriormente, chamando-os &agrave; presta&ccedil;&atilde;o de contas, perante o Poder Judici&aacute;rio, n&atilde;o mais lhes emprestasse a mesma credibilidade no passado emprestada. Logo, s&atilde;o manifestas a ilegalidade e mesmo a inconstitucionalidade de entendimentos que subtra&iacute;ssem, &quot;a priori&quot;, valor dos sobreditos depoimentos judiciais pelo simples fato de terem sido prestados por pessoas revestidas da qualidade de policiais &quot;lato sensu&quot;. Precedentes do STF (HC 223.425-AgR/RJ &ndash;  Rel. Min. LUIZ FUX &ndash;  Primeira Turma &ndash;  j. 01/03/2023 &ndash;  DJe de 08/03/2023; HC 150.760/PR &ndash;  Rel. Min. MARCO AUR&Eacute;LIO &ndash;  Primeira Turma &ndash;  j. 27/04/2021 &ndash;  DJe de 13/05/2021; HC 87.662-5/PE &ndash;  Rel. Min. CARLOS AYRES BRITTO &ndash;  Primeira Turma &ndash;  j. 05/09/2006 &ndash;  DJU de 16/02/2007; HC 76.381/SP &ndash;  Rel. Min. CARLOS VELLOSO &ndash;  Segunda Turma &ndash;  j. 14/06/1998 &ndash;  DJU de 14/08/1998 e HC 73.518-5/SP &ndash;  Rel. Min. CELSO DE MELLO &ndash;  Primeira Turma &ndash;  j. 26/03/1996 &ndash;  DJU de 18/10/96) e do STJ (AgRg no AREsp 1.917.106/MG &ndash;  Rel. Min. Ribeiro Dantas &ndash;  Quinta Turma &ndash;  j. 14/03/2023 &ndash;  DJe de 17/03/2023; AgRg no HC 776.703/SP &ndash;  Rel. Min. Messod Azulay Neto &ndash;  Quinta Turma &ndash;  j. 06/03/2023 &ndash;  DJe de 14/03/2023; AgRg no HC 782.347/RJ &ndash;  Rel. Min. Reynaldo Soares da Fonseca &ndash;   Quinta Turma &ndash;  j. 22/11/2022 &ndash;  DJe de 28/11/2022; AgRg no HC 765.898/MG &ndash;  Rel. Min. Laurita Vaz &ndash;  Sexta Turma &ndash;  j. 25/10/2022 &ndash;  DJe de 03/11/2022; AgRg no HC 740.458/SP &ndash;  Rel. Min. Jesu&iacute;no Rissato &ndash;  Quinta Turma &ndash;  j. 02/08/2022 &ndash;  DJe de 16/08/2022; AgRg no AREsp 1.858.776/PR &ndash;  Rel. Min. Ministro Joel Ilan Paciornik &ndash;  Quinta Turma &ndash;  j. 26/04/2022 &ndash;  DJe de 03/05/2022; AgRg nos EDcl no AREsp 1.970.832/PR &ndash;  Rel. Min. Joel Ilan Paciornik &ndash;  Quinta Turma &ndash;  j. 29/03/2022 &ndash;  DJe de 04/04/2022 e AgRg no HC 695.249/SP &ndash;  Rel. Min. Reynaldo Soares da Fonseca &ndash;  Quinta Turma &ndash;  j. 26/10/2021 &ndash;  DJe de 03/11/2021).
7. Viola&ccedil;&atilde;o do dever de cuidado, prote&ccedil;&atilde;o ou vigil&acirc;ncia. R&eacute; que se omitiu do dever de providenciar &agrave; sua filha os necess&aacute;rios cuidados m&eacute;dicos e a alimenta&ccedil;&atilde;o devida, mesmo sabendo da sua condi&ccedil;&atilde;o de rec&eacute;m-nascida, e que, de maneira negligente, deu causa a evento que ocasionou a morte da v&iacute;tima.
8. Dosimetria da pena. Pena-base fixada no m&iacute;nimo legal. Reconhecimento da circunst&acirc;ncia agravante do art. 61, II, &quot;e&quot;, do C&oacute;digo Penal, certo que o crime foi cometido contra descendente da r&eacute;.
9. Regime aberto mantido.
10. Substitui&ccedil;&atilde;o da pena privativa de liberdade por uma pena restritivas de direitos, consistente na presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade.
11. Recurso defensivo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0005880-53.2007.8.26.0575; Relator (a):&nbsp;Airton Vieira; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Jos&eacute; do Rio Pardo -&nbsp;2&ordf; Vara; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO DEFENSIVA. <em>HOMICÍDIO</em> CULPOSO. ELEMENTOS DO CRIME CULPOSO. IMPRUDÊNCIA, NEGLIGÊNCIA E IMPERÍCIA. MATERIALIDADE E AUTORIA COMPROVADAS. PROVA ORAL JUDICIAL APTA A MANTER A CONDENAÇÃO DA RÉ. DEPOIMENTO DE POLICIAL. VALIDADE. COMPROVAÇÃO DA NEGLIGÊNCIA. OMISSÃO NO DEVER DE CUIDADO, PROTEÇÃO E VIGILÂNCIA DE MÃE PERANTE A FILHA. DOSIMETRIA DA PENA MANTIDA. REGIME ABERTO ADEQUADO.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO DEFENSIVA. <em>HOMICÍDIO</em> CULPOSO. ELEMENTOS DO CRIME CULPOSO. IMPRUDÊNCIA, NEGLIGÊNCIA E IMPERÍCIA. MATERIALIDADE E AUTORIA COMPROVADAS. PROVA ORAL JUDICIAL APTA A MANTER A CONDENAÇÃO DA RÉ. DEPOIMENTO DE POLICIAL. VALIDADE. COMPROVAÇÃO DA NEGLIGÊNCIA. OMISSÃO NO DEVER DE CUIDADO, PROTEÇÃO E VIGILÂNCIA DE MÃE PERANTE A FILHA. DOSIMETRIA DA PENA MANTIDA. REGIME ABERTO ADEQUADO. SUBSTITUIÇÃO DA PENA PRIVATIVA DE LIBERDADE POR PENA RESTRITIVA DE DIREITOS.  IMPROVIMENTO DO RECURSO DEFENSIVO.
1. Em se tratando de crime culposo exigem-se os seguintes requisitos: (a) conduta voluntária; (b) resultado involuntário; (c) nexo de causalidade; (d) tipicidade; (e) previsibilidade objetiva; (f) ausência de previsão concreta por parte do agente; e (g) violação de dever objetivo de cuidado. A previsibilidade que se exige para fins da caracterização de um crime culposo é aquela previsibilidade possível ao homem médio. Além disso, em relação às hipóteses de inobservância de dever de cuidado ("imprudência", "negligência" ou "imperícia"), uma delas deve estar presente. Inteligência da doutrina de Guilherme de Souza Nucci, Victor Eduardo Rios Gonçalves, André Estefam, Júlio Fabbrini Mirabete e Renato N. Fabbrini. Precedentes do STJ (AgRg no RHC 172.929/SP –  Rel. Min. Ribeiro Dantas –  Quinta Turma –  j. em 13/03/2023 –  DJe de 20/03/2023 e HC 702.667/RS –  Rel. Min. Rogerio Schietti Cruz –  Sexta Turma –  j. em 02/08/2022 –  DJe de 15/08/2022).
2. De acordo com a doutrina, a "imprudência" pode ser definida como uma conduta positiva, uma ação, que ocorre quando o agente toma uma atitude com falta de cuidado, sem precaução, de forma perigosa, afoita ou precipitada (a título de exemplo, pode-se mencionar a situação em que o agente dirige em excesso de velocidade e atropela um pedestre ou mesmo daquele que ao brincar com revólver municiado provoca um disparo acidental que atinge terceiro). 
3. Por sua vez, a "negligência" é vista como uma conduta negativa, uma omissão, uma ausência de precaução que dá causa ao resultado, ocorrendo quando o agente, podendo tomar as cautelas exigíveis, não o faz por descaso (a título de exemplo, pode-se lembrar a situação onde o agente não providencia a manutenção dos freios do veículo e, por isso, provoca um acidente com vítima, ou mesmo a hipótese em que o agente deixa um veneno perigoso à mesa e o seu filho pequeno o ingere e vem a falecer). 
4. Por fim, a "imperícia" é definida como a demonstração de incapacidade ou de falta de conhecimentos técnicos no desempenho de arte, profissão ou ofício que, no caso concreto, provoca o resultado lesivo, eu lembrando que, por exigir qualificação ou habilitação legal para a arte ou o ofício, na sua ausência, a culpa é imputada ao agente por imprudência ou negligência (a título de exemplo, pode-se recordar do engenheiro que projeta casa sem alicerces suficientes e provoca a morte do morador).
5. Materialidade e autoria comprovadas em relação ao crime de <em>homicídio</em> culposo. Circunstâncias do caso concreto indicam a negligência da ré.
6. Validade dos depoimentos de policial. Os depoimentos judiciais de policiais, militares ou civis e de guardas civis, têm o mesmo valor dos depoimentos oriundos de quaisquer outras testemunhas estranhas aos quadros policiais. Entendimento contrário seria e é chapado absurdo, porque traduziria descabido e inconsequente preconceito, ao arrepio, ademais, das normas Constitucionais e legais. No duro, inexiste impedimento ou suspeição nos depoimentos prestados por policiais, militares ou civis, ou por guardas civis, mesmo porque seria um contrassenso o Estado, que outrora os credenciara para o exercício da repressão criminal, outorgando-lhes certa parcela do poder estatal, posteriormente, chamando-os à prestação de contas, perante o Poder Judiciário, não mais lhes emprestasse a mesma credibilidade no passado emprestada. Logo, são manifestas a ilegalidade e mesmo a inconstitucionalidade de entendimentos que subtraíssem, "a priori", valor dos sobreditos depoimentos judiciais pelo simples fato de terem sido prestados por pessoas revestidas da qualidade de policiais "lato sensu". Precedentes do STF (HC 223.425-AgR/RJ –  Rel. Min. LUIZ FUX –  Primeira Turma –  j. 01/03/2023 –  DJe de 08/03/2023; HC 150.760/PR –  Rel. Min. MARCO AURÉLIO –  Primeira Turma –  j. 27/04/2021 –  DJe de 13/05/2021; HC 87.662-5/PE –  Rel. Min. CARLOS AYRES BRITTO –  Primeira Turma –  j. 05/09/2006 –  DJU de 16/02/2007; HC 76.381/SP –  Rel. Min. CARLOS VELLOSO –  Segunda Turma –  j. 14/06/1998 –  DJU de 14/08/1998 e HC 73.518-5/SP –  Rel. Min. CELSO DE MELLO –  Primeira Turma –  j. 26/03/1996 –  DJU de 18/10/96) e do STJ (AgRg no AREsp 1.917.106/MG –  Rel. Min. Ribeiro Dantas –  Quinta Turma –  j. 14/03/2023 –  DJe de 17/03/2023; AgRg no HC 776.703/SP –  Rel. Min. Messod Azulay Neto –  Quinta Turma –  j. 06/03/2023 –  DJe de 14/03/2023; AgRg no HC 782.347/RJ –  Rel. Min. Reynaldo Soares da Fonseca –   Quinta Turma –  j. 22/11/2022 –  DJe de 28/11/2022; AgRg no HC 765.898/MG –  Rel. Min. Laurita Vaz –  Sexta Turma –  j. 25/10/2022 –  DJe de 03/11/2022; AgRg no HC 740.458/SP –  Rel. Min. Jesuíno Rissato –  Quinta Turma –  j. 02/08/2022 –  DJe de 16/08/2022; AgRg no AREsp 1.858.776/PR –  Rel. Min. Ministro Joel Ilan Paciornik –  Quinta Turma –  j. 26/04/2022 –  DJe de 03/05/2022; AgRg nos EDcl no AREsp 1.970.832/PR –  Rel. Min. Joel Ilan Paciornik –  Quinta Turma –  j. 29/03/2022 –  DJe de 04/04/2022 e AgRg no HC 695.249/SP –  Rel. Min. Reynaldo Soares da Fonseca –  Quinta Turma –  j. 26/10/2021 –  DJe de 03/11/2021).
7. Violação do dever de cuidado, proteção ou vigilância. Ré que se omitiu do dever de providenciar à sua filha os necessários cuidados médicos e a alimentação devida, mesmo sabendo da sua condição de recém-nascida, e que, de maneira negligente, deu causa a evento que ocasionou a morte da vítima.
8. Dosimetria da pena. Pena-base fixada no mínimo legal. Reconhecimento da circunstância agravante do art. 61, II, "e", do Código Penal, certo que o crime foi cometido contra descendente da ré.
9. Regime aberto mantido.
10. Substituição da pena privativa de liberdade por uma pena restritivas de direitos, consistente na prestação de serviços à comunidade.
11. Recurso defensivo improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124767" cdForo="0" >
										2209297-13.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124767" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124767);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124767" style="display: none;" >									
	<div id="textAreaDados_17124767" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Homic&iacute;dio qualificado e fraude processual &ndash;  Pleito de revoga&ccedil;&atilde;o da pris&atilde;o preventiva.
Presen&ccedil;a dos requisitos da cust&oacute;dia cautelar &ndash;  Paciente incurso, em tese, em crime hediondo &ndash;  Segrega&ccedil;&atilde;o cautelar decretada de forma fundamentada, com o escopo de manter, principalmente, a ordem p&uacute;blica e garantir a instru&ccedil;&atilde;o criminal &ndash;  Aus&ecirc;ncia de afronta ao princ&iacute;pio da presun&ccedil;&atilde;o de inoc&ecirc;ncia &ndash;  Estado que det&eacute;m os meios cab&iacute;veis para a manuten&ccedil;&atilde;o da ordem p&uacute;blica, conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal e aplica&ccedil;&atilde;o da lei penal, ainda que em detrimento da liberdade do cidad&atilde;o, nos casos em que tal medida se mostrar necess&aacute;ria &ndash;  Inviabilidade da aplica&ccedil;&atilde;o de medidas cautelares alternativas, por insufici&ecirc;ncia, inadequa&ccedil;&atilde;o e desproporcionalidade aos fatos tratados nos autos principais &ndash;  Evidenciada a necessidade da segrega&ccedil;&atilde;o cautelar do Paciente, desnecess&aacute;ria &eacute; a an&aacute;lise pormenorizada do n&atilde;o cabimento de cada hip&oacute;tese das medidas cautelares diversas da pris&atilde;o.
Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2209297-13.2023.8.26.0000; Relator (a):&nbsp;Ely Amioka; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal - Juri -&nbsp;2&ordf; Vara do J&uacute;ri; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ely Amioka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  <em>Homicídio</em> qualificado e fraude processual –  Pleito de revogação da prisão preventiva.
Presença dos requisitos da custódia cautelar –  Paciente incurso, em tese, em crime hediondo –  Segregação cautelar decretada de forma fundamentada, com o escopo de manter, principalmente, a ordem pública e garantir a instrução criminal –  Ausência de afronta ao princípio da presunção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  <em>Homicídio</em> qualificado e fraude processual –  Pleito de revogação da prisão preventiva.
Presença dos requisitos da custódia cautelar –  Paciente incurso, em tese, em crime hediondo –  Segregação cautelar decretada de forma fundamentada, com o escopo de manter, principalmente, a ordem pública e garantir a instrução criminal –  Ausência de afronta ao princípio da presunção de inocência –  Estado que detém os meios cabíveis para a manutenção da ordem pública, conveniência da instrução criminal e aplicação da lei penal, ainda que em detrimento da liberdade do cidadão, nos casos em que tal medida se mostrar necessária –  Inviabilidade da aplicação de medidas cautelares alternativas, por insuficiência, inadequação e desproporcionalidade aos fatos tratados nos autos principais –  Evidenciada a necessidade da segregação cautelar do Paciente, desnecessária é a análise pormenorizada do não cabimento de cada hipótese das medidas cautelares diversas da prisão.
Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124655" cdForo="0" >
										2159611-52.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124655" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124655);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124655" style="display: none;" >									
	<div id="textAreaDados_17124655" class="mensagemSemFormatacao" >
		

Habeas&nbsp;Corpus &ndash;  Homic&iacute;dio &ndash;&nbsp;Pris&atilde;o preventiva decretada &ndash;  Pretens&atilde;o de revoga&ccedil;&atilde;o da cust&oacute;dia cautelar apontando aus&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea &ndash;  Impossibilidade&nbsp;&ndash;  Risco indiscut&iacute;vel &agrave; ordem p&uacute;blica, instru&ccedil;&atilde;o criminal e aplica&ccedil;&atilde;o da lei penal &ndash;  Gravidade concreta do delito &ndash;  Prova da materialidade e ind&iacute;cios suficientes de autoria &ndash;  Paciente que esteve foragido &ndash;  Descabimento de medidas cautelares diversas da pris&atilde;o &ndash;  Irrelev&acirc;ncia de ser o Paciente prim&aacute;rio e sem antecedentes &ndash; Precedentes &ndash;  Tranfer&ecirc;ncia de presos que envolve provid&ecirc;ncia administrativa &ndash;  Compet&ecirc;ncia para o julgamento de writ contra suposto ato ilegal de autoridade administrativa que &eacute; do ju&iacute;zo de primeiro grau &ndash;  Evid&ecirc;ncias de que o Paciente teria se fixado na cidade do Estado de Pernambuco ap&oacute;s o crime &ndash;  Inexist&ecirc;ncia de abuso de autoridade ou ilegalidade manifesta &ndash;  Ordem denegada.&nbsp;&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2159611-52.2023.8.26.0000; Relator (a):&nbsp;Andr&eacute; Carvalho e Silva de Almeida; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Itariri -&nbsp;Vara &Uacute;nica; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> André Carvalho e Silva de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itariri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

Habeas Corpus –  <em>Homicídio</em> – Prisão preventiva decretada –  Pretensão de revogação da custódia cautelar apontando ausência de fundamentação idônea –  Impossibilidade –  Risco indiscutível à ordem pública, instrução criminal e aplicação da lei penal –  Gravidade concreta do delito –  Prova da materialidade e indícios suficientes de autoria –  Paciente que esteve foragido – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

Habeas Corpus –  <em>Homicídio</em> – Prisão preventiva decretada –  Pretensão de revogação da custódia cautelar apontando ausência de fundamentação idônea –  Impossibilidade –  Risco indiscutível à ordem pública, instrução criminal e aplicação da lei penal –  Gravidade concreta do delito –  Prova da materialidade e indícios suficientes de autoria –  Paciente que esteve foragido –  Descabimento de medidas cautelares diversas da prisão –  Irrelevância de ser o Paciente primário e sem antecedentes – Precedentes –  Tranferência de presos que envolve providência administrativa –  Competência para o julgamento de writ contra suposto ato ilegal de autoridade administrativa que é do juízo de primeiro grau –  Evidências de que o Paciente teria se fixado na cidade do Estado de Pernambuco após o crime –  Inexistência de abuso de autoridade ou ilegalidade manifesta –  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124647" cdForo="0" >
										0009084-59.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124647" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124647);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124647" style="display: none;" >									
	<div id="textAreaDados_17124647" class="mensagemSemFormatacao" >
		REVIS&Atilde;O CRIMINAL &ndash;  HOMIC&Iacute;DIO QUALIFICADO &ndash;  MOTIVO TORPE, MEIO CRUEL E EMPREGO DE RECURSO QUE DIFICULTOU A DEFESA DO OFENDIDO &ndash;  SOLU&Ccedil;&Atilde;O CONDENAT&Oacute;RIA INCONTROVERSA &ndash;  DOSIMETRIA PENAL &ndash;  REDU&Ccedil;&Atilde;O DA PENA &ndash;  RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Revis&atilde;o Criminal 0009084-59.2022.8.26.0000; Relator (a):&nbsp;Nuevo Campos; &Oacute;rg&atilde;o Julgador: 5&ordm; Grupo de Direito Criminal; Foro de Araraquara -&nbsp;Vara do J&uacute;ri/Execu&ccedil;&otilde;es; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Revisão Criminal / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nuevo Campos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5º Grupo de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17124647" align="justify">
												<strong>
													Ementa:
												</strong>
												REVISÃO CRIMINAL –  <em>HOMICÍDIO</em> QUALIFICADO –  MOTIVO TORPE, MEIO CRUEL E EMPREGO DE RECURSO QUE DIFICULTOU A DEFESA DO OFENDIDO –  SOLUÇÃO CONDENATÓRIA INCONTROVERSA –  DOSIMETRIA PENAL –  REDUÇÃO DA PENA –  RECURSO PARCIALMENTE PROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>6&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124112" cdForo="0" >
										1500270-30.2022.8.26.0599
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124112" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124112);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124112" style="display: none;" >									
	<div id="textAreaDados_17124112" class="mensagemSemFormatacao" >
		RECURSO EM SENTIDO ESTRITO. Homic&iacute;dio qualificado pelo motivo f&uacute;til e pelo recurso que dificultou a defesa da v&iacute;tima. Pron&uacute;ncia. Defesa que requer a impron&uacute;ncia ou a desclassifica&ccedil;&atilde;o para o crime previsto no artigo 129, &sect;3&ordm;, do C&oacute;digo Penal. Desacolhimento. Ausentes circunst&acirc;ncias aptas a ensejar a impron&uacute;ncia ou a desclassifica&ccedil;&atilde;o pretendidas nesta sede. Prova de materialidade e ind&iacute;cios de autoria presentes in casu. Inexist&ecirc;ncia de demonstra&ccedil;&atilde;o inequ&iacute;voca de que o acusado teria agido acobertado pela leg&iacute;tima defesa. Qualificadoras que, por ora, n&atilde;o destoam do conjunto probat&oacute;rio produzido. Vers&otilde;es constantes dos autos que devem ser analisadas pelo Conselho de Senten&ccedil;a, Juiz Natural da causa. Pleito para recorrer em liberdade que se encontra prejudicado pelo julgamento deste. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Recurso em Sentido Estrito 1500270-30.2022.8.26.0599; Relator (a):&nbsp;Ana Zomer; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Capivari -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso em Sentido Estrito / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Zomer
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capivari
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO EM SENTIDO ESTRITO. <em>Homicídio</em> qualificado pelo motivo fútil e pelo recurso que dificultou a defesa da vítima. Pronúncia. Defesa que requer a impronúncia ou a desclassificação para o crime previsto no artigo 129, §3º, do Código Penal. Desacolhimento. Ausentes circunstâncias aptas a ensejar a impronúncia ou a desclassificação pretendidas nesta sede. Prova de materialidade e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO EM SENTIDO ESTRITO. <em>Homicídio</em> qualificado pelo motivo fútil e pelo recurso que dificultou a defesa da vítima. Pronúncia. Defesa que requer a impronúncia ou a desclassificação para o crime previsto no artigo 129, §3º, do Código Penal. Desacolhimento. Ausentes circunstâncias aptas a ensejar a impronúncia ou a desclassificação pretendidas nesta sede. Prova de materialidade e indícios de autoria presentes in casu. Inexistência de demonstração inequívoca de que o acusado teria agido acobertado pela legítima defesa. Qualificadoras que, por ora, não destoam do conjunto probatório produzido. Versões constantes dos autos que devem ser analisadas pelo Conselho de Sentença, Juiz Natural da causa. Pleito para recorrer em liberdade que se encontra prejudicado pelo julgamento deste. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124437" cdForo="0" >
										2197383-49.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124437" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124437);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124437" style="display: none;" >									
	<div id="textAreaDados_17124437" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Pris&atilde;o preventiva decretada por suposta pr&aacute;tica do crime de homic&iacute;dio qualificado (artigo 121, &quot;caput&quot;, do C&oacute;digo Penal). Insurg&ecirc;ncia contra a decreta&ccedil;&atilde;o da pris&atilde;o preventiva do acusado. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da segrega&ccedil;&atilde;o cautelar. Alega&ccedil;&atilde;o de aus&ecirc;ncia de contemporaneidade das raz&otilde;es que justificaram a pris&atilde;o. N&atilde;o configurada. Decis&atilde;o suficientemente fundamentada. Presen&ccedil;a do fumus comissi delicti e periculum libertatis. Observ&acirc;ncia do artigo 312 do C&oacute;digo de Processo Penal. Incab&iacute;vel a substitui&ccedil;&atilde;o da pris&atilde;o preventiva por medidas cautelares. Constrangimento ilegal n&atilde;o configurado. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2197383-49.2023.8.26.0000; Relator (a):&nbsp;Freddy Louren&ccedil;o Ruiz Costa; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Aruj&aacute; -&nbsp;1&ordf; Vara; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freddy Lourenço Ruiz Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Arujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Prisão preventiva decretada por suposta prática do crime de <em>homicídio</em> qualificado (artigo 121, "caput", do Código Penal). Insurgência contra a decretação da prisão preventiva do acusado. Alegação de ausência dos requisitos autorizadores da segregação cautelar. Alegação de ausência de contemporaneidade das razões que justificaram a prisão. Não configurada. Decisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Prisão preventiva decretada por suposta prática do crime de <em>homicídio</em> qualificado (artigo 121, "caput", do Código Penal). Insurgência contra a decretação da prisão preventiva do acusado. Alegação de ausência dos requisitos autorizadores da segregação cautelar. Alegação de ausência de contemporaneidade das razões que justificaram a prisão. Não configurada. Decisão suficientemente fundamentada. Presença do fumus comissi delicti e periculum libertatis. Observância do artigo 312 do Código de Processo Penal. Incabível a substituição da prisão preventiva por medidas cautelares. Constrangimento ilegal não configurado. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124404" cdForo="0" >
										0018468-48.2012.8.26.0048
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124404" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124404);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124404" style="display: none;" >									
	<div id="textAreaDados_17124404" class="mensagemSemFormatacao" >
		1. Preliminar &ndash;  Nulidade por cerceamento de defesa &ndash;  Alega&ccedil;&atilde;o de que indevido o julgamento com corr&eacute;u ap&oacute;s a anula&ccedil;&atilde;o do primeiro, a que submetido isoladamente &ndash;  Improced&ecirc;ncia &ndash;  Reuni&atilde;o definida como regra, em raz&atilde;o da contin&ecirc;ncia por cumula&ccedil;&atilde;o subjetiva, nos termos dos arts. 77, I, e 79 do CPP &ndash;  N&atilde;o incid&ecirc;ncia do art. 82 do mesmo diploma legal nem da S&uacute;mula 235 do STJ, que afastam a unidade processual apenas quando j&aacute; proferida senten&ccedil;a final &ndash;  Ademais, ausente preju&iacute;zo, sem o qual descabe falar em nulidade, conforme o art. 563 do estatuto processual penal.
2. Evas&atilde;o mediante viol&ecirc;ncia &ndash;  Prescri&ccedil;&atilde;o &ndash;  Ocorr&ecirc;ncia &ndash;  Fato anterior &agrave; Lei 12.234/10 &ndash;  Aplica&ccedil;&atilde;o do prazo prescricional de dois anos, consoante a reda&ccedil;&atilde;o original do art. 109, VI, do CP &ndash;  Decurso n&atilde;o interrompido por senten&ccedil;a desclassificat&oacute;ria, anulada pelo Tribunal.
3. Tentativa de homic&iacute;dio &ndash;  Depoimentos que indicam instiga&ccedil;&atilde;o ao disparo efetuado contra a v&iacute;tima &ndash;  Condena&ccedil;&atilde;o n&atilde;o contr&aacute;ria &agrave; prova dos autos.
4. Qualificadoras &ndash;  Reconhecimento n&atilde;o impugnado &ndash;  Invi&aacute;vel aprecia&ccedil;&atilde;o, conforme a S&uacute;mula 713 do STF.
5. Pena &ndash;  Correta considera&ccedil;&atilde;o, para eleva&ccedil;&atilde;o da b&aacute;sica, da m&aacute; anteced&ecirc;ncia, de uma das qualificadoras, da pr&aacute;tica do crime enquanto detentos buscavam fugir e das consequ&ecirc;ncias para a v&iacute;tima &ndash;  Excessivo, todavia, o respectivo aumento &ndash;  Redu&ccedil;&atilde;o.
6. Tentativa &ndash;  Desconto m&iacute;nimo &ndash;  Ratifica&ccedil;&atilde;o &ndash;  Ofendido baleado em &aacute;rea vital &ndash;  Les&atilde;o grave &ndash;  Longo &quot;iter&quot;.
7. Regime inicial &ndash;  Fechado obrigat&oacute;rio pelas circunst&acirc;ncias judiciais desfavor&aacute;veis e pelo patamar da reprimenda.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0018468-48.2012.8.26.0048; Relator (a):&nbsp;Vico Ma&ntilde;as; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Atibaia -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vico Mañas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>1. Preliminar –  Nulidade por cerceamento de defesa –  Alegação de que indevido o julgamento com corréu após a anulação do primeiro, a que submetido isoladamente –  Improcedência –  Reunião definida como regra, em razão da continência por cumulação subjetiva, nos termos dos arts. 77, I, e 79 do CPP –  Não incidência do art. 82 do mesmo diploma legal nem da Súmula 235 do STJ, que afastam a unidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>1. Preliminar –  Nulidade por cerceamento de defesa –  Alegação de que indevido o julgamento com corréu após a anulação do primeiro, a que submetido isoladamente –  Improcedência –  Reunião definida como regra, em razão da continência por cumulação subjetiva, nos termos dos arts. 77, I, e 79 do CPP –  Não incidência do art. 82 do mesmo diploma legal nem da Súmula 235 do STJ, que afastam a unidade processual apenas quando já proferida sentença final –  Ademais, ausente prejuízo, sem o qual descabe falar em nulidade, conforme o art. 563 do estatuto processual penal.
2. Evasão mediante violência –  Prescrição –  Ocorrência –  Fato anterior à Lei 12.234/10 –  Aplicação do prazo prescricional de dois anos, consoante a redação original do art. 109, VI, do CP –  Decurso não interrompido por sentença desclassificatória, anulada pelo Tribunal.
3. Tentativa de <em>homicídio</em> –  Depoimentos que indicam instigação ao disparo efetuado contra a vítima –  Condenação não contrária à prova dos autos.
4. Qualificadoras –  Reconhecimento não impugnado –  Inviável apreciação, conforme a Súmula 713 do STF.
5. Pena –  Correta consideração, para elevação da básica, da má antecedência, de uma das qualificadoras, da prática do crime enquanto detentos buscavam fugir e das consequências para a vítima –  Excessivo, todavia, o respectivo aumento –  Redução.
6. Tentativa –  Desconto mínimo –  Ratificação –  Ofendido baleado em área vital –  Lesão grave –  Longo "iter".
7. Regime inicial –  Fechado obrigatório pelas circunstâncias judiciais desfavoráveis e pelo patamar da reprimenda.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124158" cdForo="0" >
										2195522-28.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124158" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124158);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124158" style="display: none;" >									
	<div id="textAreaDados_17124158" class="mensagemSemFormatacao" >
		Habeas Corpus. Homic&iacute;dio Qualificado. Pretendida revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Impossibilidade. Legalidade do decreto de pris&atilde;o cautelar j&aacute; confirmada por esta C. C&acirc;mara nos julgamentos dos HCs n. 2241305-77.2022.8.26.0000 e n. 2285204-28.2022.8.26.0000 impetrados em favor dos corr&eacute;us. Alega&ccedil;&atilde;o de irregularidade no reconhecimento por ter sido feito por fotografia. N&atilde;o acolhimento. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de que a testemunha foi induzida ou pressionada para a realiza&ccedil;&atilde;o do ato. Reconhecimento que, por ora, se sustenta. Alega&ccedil;&atilde;o de que a pris&atilde;o se tornou ilegal por passar 90 dias sem ser reavaliada. Impossibilidade. Tese firmada pelo STF no sentido de que a n&atilde;o observ&acirc;ncia do prazo nonagesimal para reanalisar a pris&atilde;o preventiva n&atilde;o implica em sua revoga&ccedil;&atilde;o autom&aacute;tica. Decis&atilde;o reavaliada recentemente pelo ju&iacute;zo de origem. Ilegalidade n&atilde;o constatada. Alega&ccedil;&atilde;o de excesso de prazo. Inocorr&ecirc;ncia. Aus&ecirc;ncia de des&iacute;dia ou morosidade por parte do ju&iacute;zo de origem. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2195522-28.2023.8.26.0000; Relator (a):&nbsp;Xisto Albarelli Rangel Neto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Foro de Morro Agudo -&nbsp;Vara &Uacute;nica; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Seguida de Morte											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Xisto Albarelli Rangel Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Morro Agudo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. <em>Homicídio</em> Qualificado. Pretendida revogação da prisão preventiva. Impossibilidade. Legalidade do decreto de prisão cautelar já confirmada por esta C. Câmara nos julgamentos dos HCs n. 2241305-77.2022.8.26.0000 e n. 2285204-28.2022.8.26.0000 impetrados em favor dos corréus. Alegação de irregularidade no reconhecimento por ter sido feito por fotografia. Não acolhimento.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. <em>Homicídio</em> Qualificado. Pretendida revogação da prisão preventiva. Impossibilidade. Legalidade do decreto de prisão cautelar já confirmada por esta C. Câmara nos julgamentos dos HCs n. 2241305-77.2022.8.26.0000 e n. 2285204-28.2022.8.26.0000 impetrados em favor dos corréus. Alegação de irregularidade no reconhecimento por ter sido feito por fotografia. Não acolhimento. Ausência de demonstração de que a testemunha foi induzida ou pressionada para a realização do ato. Reconhecimento que, por ora, se sustenta. Alegação de que a prisão se tornou ilegal por passar 90 dias sem ser reavaliada. Impossibilidade. Tese firmada pelo STF no sentido de que a não observância do prazo nonagesimal para reanalisar a prisão preventiva não implica em sua revogação automática. Decisão reavaliada recentemente pelo juízo de origem. Ilegalidade não constatada. Alegação de excesso de prazo. Inocorrência. Ausência de desídia ou morosidade por parte do juízo de origem. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124151" cdForo="0" >
										1500170-40.2019.8.26.0095
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124151" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124151);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124151" style="display: none;" >									
	<div id="textAreaDados_17124151" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o &ndash;  Homic&iacute;dio qualificado &ndash;  Omiss&atilde;o e contradi&ccedil;&atilde;o na an&aacute;lise de tese de atua&ccedil;&atilde;o em leg&iacute;tima defesa &ndash;  Inocorr&ecirc;ncia &ndash;  Excludente n&atilde;o suscitada &ndash;  Rejei&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o Criminal 1500170-40.2019.8.26.0095; Relator (a):&nbsp;Vico Ma&ntilde;as; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Brotas -&nbsp;1&ordf; Vara; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vico Mañas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Brotas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17124151" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração –  <em>Homicídio</em> qualificado –  Omissão e contradição na análise de tese de atuação em legítima defesa –  Inocorrência –  Excludente não suscitada –  Rejeição. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>11&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124150" cdForo="0" >
										0019225-31.2003.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124150" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124150);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124150" style="display: none;" >									
	<div id="textAreaDados_17124150" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o do MP &ndash;  Homic&iacute;dio simples e furto. Omiss&atilde;o &ndash;  Prescri&ccedil;&atilde;o da pretens&atilde;o punitiva &ndash;  Rejei&ccedil;&atilde;o em rela&ccedil;&atilde;o ao crime contra o patrim&ocirc;nio, j&aacute; reconhecida extin&ccedil;&atilde;o da punibilidade em senten&ccedil;a. Acolhimento quanto ao homic&iacute;dio.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o Criminal 0019225-31.2003.8.26.0477; Relator (a):&nbsp;Vico Ma&ntilde;as; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Praia Grande -&nbsp;Vara Do J&uacute;ri, Das Execu&ccedil;&otilde;es Criminais e Da Inf&acirc;ncia e Da Juventude Da Comarca De Praia Grande; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Criminal / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vico Mañas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									19225312003826047750000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17124150" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração do MP –  <em>Homicídio</em> simples e furto. Omissão –  Prescrição da pretensão punitiva –  Rejeição em relação ao crime contra o patrimônio, já reconhecida extinção da punibilidade em sentença. Acolhimento quanto ao <em>homicídio</em>.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124515" cdForo="0" >
										1502429-51.2020.8.26.0037
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="17124515" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124515);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124515" style="display: none;" >									
	<div id="textAreaDados_17124515" class="mensagemSemFormatacao" >
		1. Homic&iacute;dio &ndash;  Entrevero em bar, sa&iacute;da pouco ap&oacute;s a partida da v&iacute;tima e desaparecimento da cidade &ndash;  Coment&aacute;rios de que o r&eacute;u matou o ofendido &ndash;  Ind&iacute;cios suficientes de autoria, cabendo ao j&uacute;ri decidir se suficientes para condena&ccedil;&atilde;o &ndash;  Dolo homicida sugerido pela intensidade dos golpes &ndash;  Pron&uacute;ncia mantida.
2. Privil&eacute;gio &ndash;  Violenta emo&ccedil;&atilde;o &ndash;  Causa especial de diminui&ccedil;&atilde;o da pena &ndash;  Compet&ecirc;ncia dos ju&iacute;zes populares para exame da mat&eacute;ria &ndash;  Art. 7&ordm; da Lei de Introdu&ccedil;&atilde;o do CPP.
3. Qualificadoras &ndash;  Motivo f&uacute;til &ndash;  Manuten&ccedil;&atilde;o &ndash;  Confiss&atilde;o de agress&atilde;o, antes do homic&iacute;dio, por refer&ecirc;ncias desairosas sobre a filha &ndash;  Exclus&atilde;o do emprego de recurso que dificultou a defesa da v&iacute;tima &ndash;  Hip&oacute;tese admitida pela conclus&atilde;o de que atacada na cama, mas chamado o SAMU com not&iacute;cia de que vista caminhando ferida, circunst&acirc;ncia indicativa de que se deitou somente ap&oacute;s os golpes fatais.
4. Justi&ccedil;a gratuita &ndash;  Concess&atilde;o &ndash;  Acusado assistido por defensor dativo - Presumivelmente pobre.&nbsp;<br><br>(TJSP; &nbsp;Recurso em Sentido Estrito 1502429-51.2020.8.26.0037; Relator (a):&nbsp;Vico Ma&ntilde;as; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Araraquara -&nbsp;Vara do J&uacute;ri/Execu&ccedil;&otilde;es; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso em Sentido Estrito / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vico Mañas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>1. <em>Homicídio</em> –  Entrevero em bar, saída pouco após a partida da vítima e desaparecimento da cidade –  Comentários de que o réu matou o ofendido –  Indícios suficientes de autoria, cabendo ao júri decidir se suficientes para condenação –  Dolo homicida sugerido pela intensidade dos golpes –  Pronúncia mantida.
2. Privilégio –  Violenta emoção –  Causa especial de diminuição da pena – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>1. <em>Homicídio</em> –  Entrevero em bar, saída pouco após a partida da vítima e desaparecimento da cidade –  Comentários de que o réu matou o ofendido –  Indícios suficientes de autoria, cabendo ao júri decidir se suficientes para condenação –  Dolo homicida sugerido pela intensidade dos golpes –  Pronúncia mantida.
2. Privilégio –  Violenta emoção –  Causa especial de diminuição da pena –  Competência dos juízes populares para exame da matéria –  Art. 7º da Lei de Introdução do CPP.
3. Qualificadoras –  Motivo fútil –  Manutenção –  Confissão de agressão, antes do <em>homicídio</em>, por referências desairosas sobre a filha –  Exclusão do emprego de recurso que dificultou a defesa da vítima –  Hipótese admitida pela conclusão de que atacada na cama, mas chamado o SAMU com notícia de que vista caminhando ferida, circunstância indicativa de que se deitou somente após os golpes fatais.
4. Justiça gratuita –  Concessão –  Acusado assistido por defensor dativo - Presumivelmente pobre.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>13&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17124185" cdForo="0" >
										2204700-98.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17124185" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17124185);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17124185" style="display: none;" >									
	<div id="textAreaDados_17124185" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  HOMIC&Iacute;DIO QUALIFICADO &ndash;  PLEITO DE REVOGA&Ccedil;&Atilde;O DE PRIS&Atilde;O TEMPOR&Aacute;RIA &ndash;  DECRETADA A PRIS&Atilde;O PREVENTIVA &ndash;  IMPETRA&Ccedil;&Atilde;O PREJUDICADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2204700-98.2023.8.26.0000; Relator (a):&nbsp;Nuevo Campos; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal - Juri -&nbsp;5&ordf; Vara do J&uacute;ri; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nuevo Campos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17124185" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  <em>HOMICÍDIO</em> QUALIFICADO –  PLEITO DE REVOGAÇÃO DE PRISÃO TEMPORÁRIA –  DECRETADA A PRISÃO PREVENTIVA –  IMPETRAÇÃO PREJUDICADA.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>14&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17123899" cdForo="0" >
										2184211-40.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17123899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17123899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17123899" style="display: none;" >									
	<div id="textAreaDados_17123899" class="mensagemSemFormatacao" >
		REVIS&Atilde;O CRIMINAL &ndash;  HOMIC&Iacute;DIO QUALIFICADO &ndash;  SOLU&Ccedil;&Atilde;O CONDENAT&Oacute;RIA N&Atilde;O &Eacute; CONTR&Aacute;RIA &Agrave; EVID&Ecirc;NCIA DOS AUTOS &ndash;  LEGALIDADE DA DOSIMETRIA PENAL &ndash;  PEDIDO INDEFERIDO.&nbsp;<br><br>(TJSP; &nbsp;Revis&atilde;o Criminal 2184211-40.2023.8.26.0000; Relator (a):&nbsp;Nuevo Campos; &Oacute;rg&atilde;o Julgador: 5&ordm; Grupo de Direito Criminal; Foro de Tatu&iacute; -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Revisão Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nuevo Campos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5º Grupo de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17123899" align="justify">
												<strong>
													Ementa:
												</strong>
												REVISÃO CRIMINAL –  <em>HOMICÍDIO</em> QUALIFICADO –  SOLUÇÃO CONDENATÓRIA NÃO É CONTRÁRIA À EVIDÊNCIA DOS AUTOS –  LEGALIDADE DA DOSIMETRIA PENAL –  PEDIDO INDEFERIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>15&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17123607" cdForo="0" >
										0000442-37.2017.8.26.0594
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="17123607" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17123607);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17123607" style="display: none;" >									
	<div id="textAreaDados_17123607" class="mensagemSemFormatacao" >
		RECURSO EM SENTIDO ESTRITO &ndash;  Ataque &agrave; r. decis&atilde;o de pron&uacute;ncia &ndash;  Preliminar de nulidade &ndash;  Observ&acirc;ncia do art. 413, &sect;1&ordm;, do CPP &ndash;  Nulidade n&atilde;o verificada &ndash;  
Homic&iacute;dio simples - Presentes a materialidade e ind&iacute;cios suficientes de autoria - Acervo probat&oacute;rio que n&atilde;o indica de modo incontroverso ter o r&eacute;u agido acobertado pela leg&iacute;tima defesa, a impor a absolvi&ccedil;&atilde;o sum&aacute;ria (art. 415, do CPP) &ndash;  Presen&ccedil;a de materialidade e ind&iacute;cios da pr&aacute;tica do delito narrado na den&uacute;ncia que demonstram o acerto da pron&uacute;ncia (art. 413, do CPP) &ndash;  Exauriente aprecia&ccedil;&atilde;o e confronto dos elementos da prova que deve ser relegado aos senhores jurados - Recurso improvido - (voto n.&ordm; 47912).&nbsp;<br><br>(TJSP; &nbsp;Recurso em Sentido Estrito 0000442-37.2017.8.26.0594; Relator (a):&nbsp;Newton Neves; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Bauru -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso em Sentido Estrito / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Newton Neves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO EM SENTIDO ESTRITO –  Ataque à r. decisão de pronúncia –  Preliminar de nulidade –  Observância do art. 413, §1º, do CPP –  Nulidade não verificada –  
<em>Homicídio</em> simples - Presentes a materialidade e indícios suficientes de autoria - Acervo probatório que não indica de modo incontroverso ter o réu agido acobertado pela legítima defesa, a impor a absolvição sumária (art. 415, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO EM SENTIDO ESTRITO –  Ataque à r. decisão de pronúncia –  Preliminar de nulidade –  Observância do art. 413, §1º, do CPP –  Nulidade não verificada –  
<em>Homicídio</em> simples - Presentes a materialidade e indícios suficientes de autoria - Acervo probatório que não indica de modo incontroverso ter o réu agido acobertado pela legítima defesa, a impor a absolvição sumária (art. 415, do CPP) –  Presença de materialidade e indícios da prática do delito narrado na denúncia que demonstram o acerto da pronúncia (art. 413, do CPP) –  Exauriente apreciação e confronto dos elementos da prova que deve ser relegado aos senhores jurados - Recurso improvido - (voto n.º 47912).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>16&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17122610" cdForo="0" >
										2199487-14.2023.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="17122610" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17122610);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17122610" style="display: none;" >									
	<div id="textAreaDados_17122610" class="mensagemSemFormatacao" >
		HABEAS CORPUS. HOMIC&Iacute;DIO QUALIFICADO. Impetra&ccedil;&atilde;o que visa &agrave; revoga&ccedil;&atilde;o da pris&atilde;o tempor&aacute;ria. Necessidade de manten&ccedil;a da cust&oacute;dia cautelar para a elucida&ccedil;&atilde;o do crime investigado no inqu&eacute;rito policial. Ind&iacute;cios de materialidade e autoria. Fundamenta&ccedil;&atilde;o id&ocirc;nea. Ordem denegada.&nbsp;&nbsp;&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2199487-14.2023.8.26.0000; Relator (a):&nbsp;Jos&eacute; Vitor Teixeira de Freitas; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Macatuba -&nbsp;Vara &Uacute;nica; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Vitor Teixeira de Freitas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Macatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17122610" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS. <em>HOMICÍDIO</em> QUALIFICADO. Impetração que visa à revogação da prisão temporária. Necessidade de mantença da custódia cautelar para a elucidação do crime investigado no inquérito policial. Indícios de materialidade e autoria. Fundamentação idônea. Ordem denegada.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17123207" cdForo="0" >
										1010640-03.2017.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="17123207" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17123207);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17123207" style="display: none;" >									
	<div id="textAreaDados_17123207" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o C&iacute;vel &ndash;  Acidente de Tr&acirc;nsito &ndash;  Homic&iacute;dio - Responsabilidade Civil Extracontratual Subjetiva &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia condenando o r&eacute;u ao reparo moral no valor de R$ 80.000,00 para cada uma das autoras, com corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a partir da data do evento danoso &ndash;  Irresigna&ccedil;&atilde;o do r&eacute;u &ndash;  Preliminar recursal arguindo a necessidade de suspens&atilde;o do processo at&eacute; o desfecho da a&ccedil;&atilde;o penal &ndash;  Desacolhimento - A reponsabilidade civil &eacute; independente da criminal (art. 935, do C&oacute;digo Civil) - Irm&atilde;s da v&iacute;tima de acidente de tr&acirc;nsito pretendendo o reparo por danos morais &ndash;  Cabimento - Proximidade parental entres as autoras e a v&iacute;tima &ndash;  Viabilidade das demandantes pleitearem a repara&ccedil;&atilde;o pelo abalo decorrente da perda do ente familiar &ndash;  Elementos dos autos que comprovam a responsabilidade do r&eacute;u pelo acidente fatal - Demandado que, ademais, restou condenado em a&ccedil;&atilde;o civil pret&eacute;rita envolvendo o mesmo acidente, promovida pelo filho do falecido - Danos morais devidos pelo transtorno decorrente do evento que, inegavelmente, extrapola o mero aborrecimento - Quantum indenizat&oacute;rio - A indeniza&ccedil;&atilde;o deve observar as diretrizes informadoras da proporcionalidade e razoabilidade - Manuten&ccedil;&atilde;o do valor arbitrado &ndash;  Crit&eacute;rios adotados para corre&ccedil;&atilde;o monet&aacute;ria e juros que merecem adequa&ccedil;&atilde;o &ndash;  Mat&eacute;ria cognosc&iacute;vel de of&iacute;cio - Valor que, in casu, dever&aacute; ser corrigido desde o arbitramento (S&uacute;mula n&ordm; 362 do C. STJ) - Fixa&ccedil;&atilde;o dos juros de mora incidentes sobre os danos morais a partir do evento danoso (S&uacute;mula n&ordm; 54 do C. STJ) - Recurso improvido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010640-03.2017.8.26.0664; Relator (a):&nbsp;Jo&atilde;o Antunes; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Antunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação Cível –  Acidente de Trânsito –  <em>Homicídio</em> - Responsabilidade Civil Extracontratual Subjetiva –  Ação indenizatória –  Sentença de parcial procedência condenando o réu ao reparo moral no valor de R$ 80.000,00 para cada uma das autoras, com correção monetária e juros de mora a partir da data do evento danoso –  Irresignação do réu –  Preliminar recursal arguindo a necessidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação Cível –  Acidente de Trânsito –  <em>Homicídio</em> - Responsabilidade Civil Extracontratual Subjetiva –  Ação indenizatória –  Sentença de parcial procedência condenando o réu ao reparo moral no valor de R$ 80.000,00 para cada uma das autoras, com correção monetária e juros de mora a partir da data do evento danoso –  Irresignação do réu –  Preliminar recursal arguindo a necessidade de suspensão do processo até o desfecho da ação penal –  Desacolhimento - A reponsabilidade civil é independente da criminal (art. 935, do Código Civil) - Irmãs da vítima de acidente de trânsito pretendendo o reparo por danos morais –  Cabimento - Proximidade parental entres as autoras e a vítima –  Viabilidade das demandantes pleitearem a reparação pelo abalo decorrente da perda do ente familiar –  Elementos dos autos que comprovam a responsabilidade do réu pelo acidente fatal - Demandado que, ademais, restou condenado em ação civil pretérita envolvendo o mesmo acidente, promovida pelo filho do falecido - Danos morais devidos pelo transtorno decorrente do evento que, inegavelmente, extrapola o mero aborrecimento - Quantum indenizatório - A indenização deve observar as diretrizes informadoras da proporcionalidade e razoabilidade - Manutenção do valor arbitrado –  Critérios adotados para correção monetária e juros que merecem adequação –  Matéria cognoscível de ofício - Valor que, in casu, deverá ser corrigido desde o arbitramento (Súmula nº 362 do C. STJ) - Fixação dos juros de mora incidentes sobre os danos morais a partir do evento danoso (Súmula nº 54 do C. STJ) - Recurso improvido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17122292" cdForo="0" >
										0016238-87.2016.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="17122292" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17122292);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17122292" style="display: none;" >									
	<div id="textAreaDados_17122292" class="mensagemSemFormatacao" >
		Homic&iacute;dio qualificado na modalidade tentada &ndash;  Conjunto probat&oacute;rio suficiente a roborar a op&ccedil;&atilde;o do Tribunal do J&uacute;ri pela condena&ccedil;&atilde;o &ndash;  V&iacute;tima golpeada com arma branca pelo r&eacute;u, seu ex-companheiro, ap&oacute;s desaven&ccedil;a pr&eacute;via com ele mantida, com demonstra&ccedil;&atilde;o de menosprezo por sua condi&ccedil;&atilde;o de mulher, por pouco n&atilde;o sendo levada a &oacute;bito, por circunst&acirc;ncias alheias &agrave; vontade dele, a saber, o eficaz socorro a ela prestado &ndash;  Qualificadoras dos incisos IV e VI &ndash;  Reconhecimento &ndash;  Necessidade. 
Pena-base &ndash;  Circunst&acirc;ncia judicial desfavor&aacute;vel que autoriza a exaspera&ccedil;&atilde;o &ndash;  Fra&ccedil;&atilde;o de 1/6 mais consent&acirc;nea.
Tentativa &ndash;  Fra&ccedil;&atilde;o de redu&ccedil;&atilde;o consent&acirc;nea, certo que o golpe se deu em regi&otilde;es nobres do corpo, suportando, a v&iacute;tima, les&otilde;es corporais de natureza grave, n&atilde;o sendo levada a &oacute;bito por circunst&acirc;ncias alheias &agrave; vontade do r&eacute;u, a saber, seu pronto e eficaz socorro.
Regime prisional fechado &ndash;  Subsist&ecirc;ncia.

Apelo defensivo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0016238-87.2016.8.26.0114; Relator (a):&nbsp;Mauricio Valala; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Campinas -&nbsp;VARA DO J&Uacute;RI DA COMARCA DE CAMPINAS; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mauricio Valala
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Homicídio</em> qualificado na modalidade tentada –  Conjunto probatório suficiente a roborar a opção do Tribunal do Júri pela condenação –  Vítima golpeada com arma branca pelo réu, seu ex-companheiro, após desavença prévia com ele mantida, com demonstração de menosprezo por sua condição de mulher, por pouco não sendo levada a óbito, por circunstâncias alheias à vontade dele, a saber, o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Homicídio</em> qualificado na modalidade tentada –  Conjunto probatório suficiente a roborar a opção do Tribunal do Júri pela condenação –  Vítima golpeada com arma branca pelo réu, seu ex-companheiro, após desavença prévia com ele mantida, com demonstração de menosprezo por sua condição de mulher, por pouco não sendo levada a óbito, por circunstâncias alheias à vontade dele, a saber, o eficaz socorro a ela prestado –  Qualificadoras dos incisos IV e VI –  Reconhecimento –  Necessidade. 
Pena-base –  Circunstância judicial desfavorável que autoriza a exasperação –  Fração de 1/6 mais consentânea.
Tentativa –  Fração de redução consentânea, certo que o golpe se deu em regiões nobres do corpo, suportando, a vítima, lesões corporais de natureza grave, não sendo levada a óbito por circunstâncias alheias à vontade do réu, a saber, seu pronto e eficaz socorro.
Regime prisional fechado –  Subsistência.

Apelo defensivo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>19&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17121807" cdForo="0" >
										1500330-30.2020.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="17121807" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17121807);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17121807" style="display: none;" >									
	<div id="textAreaDados_17121807" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Homic&iacute;dio tentado. Recurso ministerial. Apelado que foi absolvido pelo Tribunal do J&uacute;ri. Pleito de condena&ccedil;&atilde;o do acusado nos termos exatos propostos na inicial acusat&oacute;ria. Inviabilidade. Conclus&atilde;o dos jurados que n&atilde;o &eacute; manifestamente contr&aacute;ria &agrave; prova dos autos. Din&acirc;mica dos fatos confusa. Soberania dos vereditos. Negado provimento ao recurso. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 1500330-30.2020.8.26.0063; Relator (a):&nbsp;Leme Garcia; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Barra Bonita -&nbsp;1&ordf; Vara; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Leme Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17121807" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação. <em>Homicídio</em> tentado. Recurso ministerial. Apelado que foi absolvido pelo Tribunal do Júri. Pleito de condenação do acusado nos termos exatos propostos na inicial acusatória. Inviabilidade. Conclusão dos jurados que não é manifestamente contrária à prova dos autos. Dinâmica dos fatos confusa. Soberania dos vereditos. Negado provimento ao recurso. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>20&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17121673" cdForo="0" >
										0000508-25.2023.8.26.0491
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="17121673" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17121673);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17121673" style="display: none;" >									
	<div id="textAreaDados_17121673" class="mensagemSemFormatacao" >
		RECURSO EM SENTIDO ESTRITO &ndash;  Homic&iacute;dio &ndash;  Representa&ccedil;&atilde;o de pris&atilde;o tempor&aacute;ria indeferida na origem &ndash;  Inconformismo ministerial &ndash;  Descabimento do pleito de decreta&ccedil;&atilde;o da pris&atilde;o tempor&aacute;ria &ndash;  Not&iacute;cia de que as testemunhas medulares j&aacute; foram ouvidas em sede policial &ndash;  Informa&ccedil;&atilde;o de endere&ccedil;o de resid&ecirc;ncia do investigado sem dilig&ecirc;ncias realizadas &ndash;  N&atilde;o verifica&ccedil;&atilde;o da imprescindibilidade da medida &ndash;  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Recurso em Sentido Estrito 0000508-25.2023.8.26.0491; Relator (a):&nbsp;Roberto Porto; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Rancharia -&nbsp;2&ordf; Vara; Data do Julgamento: 04/09/2023; Data de Registro: 04/09/2023)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Recurso em Sentido Estrito / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roberto Porto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rancharia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2023
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO EM SENTIDO ESTRITO –  <em>Homicídio</em> –  Representação de prisão temporária indeferida na origem –  Inconformismo ministerial –  Descabimento do pleito de decretação da prisão temporária –  Notícia de que as testemunhas medulares já foram ouvidas em sede policial –  Informação de endereço de residência do investigado sem diligências realizadas –  Não verificação da imprescindibilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO EM SENTIDO ESTRITO –  <em>Homicídio</em> –  Representação de prisão temporária indeferida na origem –  Inconformismo ministerial –  Descabimento do pleito de decretação da prisão temporária –  Notícia de que as testemunhas medulares já foram ouvidas em sede policial –  Informação de endereço de residência do investigado sem diligências realizadas –  Não verificação da imprescindibilidade da medida –  Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Homicídio">
									<label for="ckTermo1">
										Homicídio
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="qualificado">
									<label for="ckTermo2">
										qualificado
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="homicídio">
									<label for="ckTermo3">
										homicídio
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Recurso">
									<label for="ckTermo4">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="autos">
									<label for="ckTermo5">
										autos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Júri">
									<label for="ckTermo6">
										Júri
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="autoria">
									<label for="ckTermo7">
										autoria
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="prova">
									<label for="ckTermo8">
										prova
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="HOMICÍDIO">
									<label for="ckTermo9">
										HOMICÍDIO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Tribunal">
									<label for="ckTermo10">
										Tribunal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="defesa">
									<label for="ckTermo11">
										defesa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="decisão">
									<label for="ckTermo12">
										decisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="julgamento">
									<label for="ckTermo13">
										julgamento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Penal">
									<label for="ckTermo14">
										Penal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="crime">
									<label for="ckTermo15">
										crime
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1 a 20
			</strong>
			de 65716
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		

		
		

		
		
		
			
				
					<span class="paginaAtual" >
						1
					</span>
				
				
			
		
			
				
				
					<a name="A2" style="padding-left:4px" >
						2
					</a>
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
				
					<a name="A4" style="padding-left:4px" >
						4
					</a>
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		

		
			<a name="A2" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
