







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(29)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="29" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14238079" cdForo="0" >
										0003792-29.2016.8.26.0348
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14238079" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14238079);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14238079" style="display: none;" >									
	<div id="textAreaDados_14238079" class="mensagemSemFormatacao" >
		DIREITO DE APELAR EM LIBERDADE. RECURSO EM FASE DE JULGAMENTO. PEDIDO PREJUDICADO. A pretens&atilde;o dos acusados Arnaldo, Arlei e Cleber para recorrerem em liberdade encontra-se, a esta altura, prejudicada, porquanto o processo se encontra em fase de julgamento dos recursos de apela&ccedil;&atilde;o. Ademais, era mesmo o caso de negar-lhes o direito de recorrer em liberdade, j&aacute; que permaneceram custodiados durante o processo penal e, no momento da prola&ccedil;&atilde;o da respeit&aacute;vel senten&ccedil;a condenat&oacute;ria, subsistiam os motivos ensejadores das pris&otilde;es cautelares, notadamente a necessidade de resguardar a ordem p&uacute;blica e a aplica&ccedil;&atilde;o da lei penal. Pedido de  Em&iacute;dio descabido , pois concedido o direito postulado na origem Pedidos de concess&atilde;o do direito de recorrer em liberdade julgados prejudicados.
PRELIMINARES. INCOMPET&Ecirc;NCIA TERRITORIAL DO JU&Iacute;ZO SENTENCIANTE. ALEGADA PREVEN&Ccedil;&Atilde;O DO JU&Iacute;ZO QUE AUTORIZOU AS INTERCEPTA&Ccedil;&Otilde;ES TELEF&Ocirc;NICAS. N&Atilde;O OCORR&Ecirc;NCIA. SERENDIPIDADE. COMPET&Ecirc;NCIA RATIONE LOCI. PRECLUS&Atilde;O. Conquanto as intercepta&ccedil;&otilde;es tenham sido autorizadas pelo Ju&iacute;zo da Comarca de Mau&aacute;/SP, a expans&atilde;o das investiga&ccedil;&otilde;es revelou que os delitos objeto de apura&ccedil;&atilde;o ocorreram na cidade de S&atilde;o Paulo/SP, evidenciando a compet&ecirc;ncia de um dos Ju&iacute;zos da capital paulista para processar e julgar o feito (artigo 70, caput, do C&oacute;digo de Processo Penal). Precedentes. Nesse caso, n&atilde;o se aplica a norma prevista no artigo 83 do C&oacute;digo de Processo Penal, porquanto o Ju&iacute;zo da Comarca de Mau&aacute;/SP e o da capital paulista n&atilde;o s&atilde;o igualmente competentes, de modo que n&atilde;o h&aacute; que se cogitar no crit&eacute;rio da preven&ccedil;&atilde;o como definidor da compet&ecirc;ncia. Precedente. Ademais, a compet&ecirc;ncia territorial &eacute; relativa e, por essa raz&atilde;o, deveria a parte arguir eventual incompet&ecirc;ncia na primeira interven&ccedil;&atilde;o, sob pena de preclus&atilde;o, como ocorreu na esp&eacute;cie, j&aacute; que a defesa de Em&iacute;dio n&atilde;o arguiu a incompet&ecirc;ncia do ju&iacute;zo por ocasi&atilde;o de sua resposta, ap&oacute;s cita&ccedil;&atilde;o pelo Ju&iacute;zo da Capital. Precedente. Preliminar rejeitada.
NULIDADE DO INQU&Eacute;RITO POLICIAL. INSTAURA&Ccedil;&Atilde;O COM BASE EM DEN&Uacute;NCIA AN&Ocirc;NIMA. N&Atilde;O OCORR&Ecirc;NCIA. Ao contr&aacute;rio do alegado pelas doutas Defesas de Ant&ocirc;nio Carlos, Arnaldo e Arlei, o inqu&eacute;rito policial n&atilde;o foi instaurado a partir de den&uacute;ncias an&ocirc;nimas, mas sim ap&oacute;s dilig&ecirc;ncia determinada pela autoridade policial e encetada pelos policiais civis, que, a fim  de aferir a veracidade da notitia criminis recebida, cumprindo dever do of&iacute;cio, constataram que o acusado Jesus, al&eacute;m de ser procurado pela Justi&ccedil;a Criminal, possu&iacute;a antecedentes criminais por delito relacionado &agrave;quele noticiado na den&uacute;ncia ap&oacute;crifa &ndash;  posse ou porte ilegal de arma de fogo de uso restrito &ndash; , ao passo que o acusado Fernando mantinha em suas redes sociais fotos suspeitas de amigos seus ostentando armas de fogo. E, consoante orienta&ccedil;&atilde;o firmada pela Suprema Corte brasileira, exige-se apenas que os agentes p&uacute;blicos, ao receberem a den&uacute;ncia an&ocirc;nima, atuem com dilig&ecirc;ncia e discri&ccedil;&atilde;o para verificar a veracidade da informa&ccedil;&atilde;o recebida, com vistas &agrave; constata&ccedil;&atilde;o, ou n&atilde;o, da exist&ecirc;ncia do delito, como, ali&aacute;s, ocorreu in casu. Precedente. Doutrina. N&atilde;o bastasse, eventual nulidade do inqu&eacute;rito n&atilde;o contaminaria a a&ccedil;&atilde;o penal. Preliminar rejeitada.
NULIDADE DO PROCESSO AB INITIO. IN&Eacute;PCIA DA DEN&Uacute;NCIA. FALTA DE INDIVIDUALIZA&Ccedil;&Atilde;O DAS CONDUTAS. N&Atilde;O OCORR&Ecirc;NCIA. Den&uacute;ncia que qualificou os acusados, apoiou-se em suporte probat&oacute;rio m&iacute;nimo e descreveu, de forma pormenorizada, as condutas a eles imputadas &ndash;  com&eacute;rcio ilegal de arma de fogo e associa&ccedil;&atilde;o criminosa &ndash; , com todas as elementares e circunst&acirc;ncias, al&eacute;m de apresenta&ccedil;&atilde;o de rol de testemunhas, pelo que n&atilde;o h&aacute;  in&eacute;pcia da pe&ccedil;a acusat&oacute;ria, mormente quando n&atilde;o evidenciado preju&iacute;zo &agrave; defesa. Preliminar rejeitada.
NULIDADE DO FEITO DESDE A APRESENTA&Ccedil;&Atilde;O DA RESPOSTA &Agrave; ACUSA&Ccedil;&Atilde;O. ALEGADOS ENTRAVES PARA ACESSO A CONTE&Uacute;DO DAS INTERCEPTA&Ccedil;&Otilde;ES TELEF&Ocirc;NICAS. IRREGULARIDADES E PREJU&Iacute;ZO N&Atilde;O COMPROVADOS. N&atilde;o se declara a nulidade do feito por cerceamento de defesa se o caus&iacute;dico n&atilde;o comprovar a suposta impossibilidade de acesso ao conte&uacute;do das intercepta&ccedil;&otilde;es telef&ocirc;nicas, mormente quando os demais defensores de nada se queixaram acerca do alegado entrave para acessar os elementos de convic&ccedil;&atilde;o juntados aos autos. No caso, ademais, o MM. Ju&iacute;zo a quo, durante a realiza&ccedil;&atilde;o da primeira audi&ecirc;ncia de instru&ccedil;&atilde;o, ocorrida em 28.06.2017, redesignou a solenidade para datas posteriores &ndash;  15, 18 e 22.08.2017 &ndash;  em raz&atilde;o da alega&ccedil;&atilde;o defensiva de impossibilidade de acesso &agrave;s provas dos autos, ao passo que a digna autoridade policial respons&aacute;vel pelas investiga&ccedil;&otilde;es forneceu aos advogados sua senha pessoal de acesso &agrave;s m&iacute;dias de intercepta&ccedil;&otilde;es telef&ocirc;nicas, para que n&atilde;o pairassem d&uacute;vidas acerca do acesso a tais elementos de convic&ccedil;&atilde;o. Preliminar rejeitada.
ILICITUDE DAS INTERCEPTA&Ccedil;&Otilde;ES TELEF&Ocirc;NICAS. FALTA DE FUNDAMENTA&Ccedil;&Atilde;O DO DECISUM. IMPRESCINDIBILIDADE DO MEIO DE PROVA. CAPTA&Ccedil;&Atilde;O DE CONVERSAS AP&Oacute;S O PRAZO LEGAL. V&Iacute;CIOS INEXISTENTES. Ao contr&aacute;rio do alegado pelas defesas, as respeit&aacute;veis decis&otilde;es judiciais que deferiram e renovaram as intercepta&ccedil;&otilde;es telef&ocirc;nicas foram devidamente fundamentadas pelo MM. Ju&iacute;zo, com men&ccedil;&atilde;o expressa aos pormenores e &agrave; gravidade dos crimes objeto de investiga&ccedil;&atilde;o &ndash;  todos apenados com reclus&atilde;o &ndash; , aos relat&oacute;rios de investiga&ccedil;&atilde;o, aos documentos e aos atos de investiga&ccedil;&atilde;o at&eacute; ent&atilde;o produzidos &ndash;  de modo a indicar a exist&ecirc;ncia de ind&iacute;cios razo&aacute;veis da autoria ou participa&ccedil;&atilde;o nas infra&ccedil;&otilde;es penais &ndash;  e &agrave; indispensabilidade desse meio de prova como forma de elucidar os delitos que chegaram ao conhecimento da Pol&iacute;cia Judici&aacute;ria &ndash;  que, no caso dos autos, restou evidenciado n&atilde;o s&oacute; pela natureza das infra&ccedil;&otilde;es penais investigadas, com&eacute;rcio ilegal de armas de fogo e associa&ccedil;&atilde;o criminosa, mas, sobretudo, pela forma com que os acusados encetavam esfor&ccedil;os para, de maneira est&aacute;vel e permanente, comercializar armas de fogo, acess&oacute;rios e muni&ccedil;&otilde;es de uso permitido ou restrito, para empresas e pessoas f&iacute;sicas &ndash;  consoante pac&iacute;fico entendimento do STJ. Precedentes. Ademais, n&atilde;o foi juntada aos autos intercepta&ccedil;&atilde;o telef&ocirc;nica durante o per&iacute;odo &ndash;  de 06.08.2016 a 13.09.2016 &ndash;  desprovida de autoriza&ccedil;&atilde;o judicial para realiza&ccedil;&atilde;o da medida, tampouco foram imputadas aos acusados condutas ocorridas durante referido intervalo de tempo, raz&atilde;o pela qual n&atilde;o h&aacute; que se falar em ilicitude das intercepta&ccedil;&otilde;es telef&ocirc;nicas realizadas. Rejei&ccedil;&atilde;o da preliminar.
NULIDADE DA SENTEN&Ccedil;A. AUS&Ecirc;NCIA DE FUNDAMENTA&Ccedil;&Atilde;O. N&Atilde;O OCORR&Ecirc;NCIA. A respeit&aacute;vel senten&ccedil;a condenat&oacute;ria preencheu todos os requisitos legais e exp&ocirc;s, de forma pormenorizada e fundamentada, as condutas praticadas pela acusada Patr&iacute;cia, que lhe resultaram na condena&ccedil;&atilde;o criminal, n&atilde;o havendo, pois, que se falar em nulidade do decisum por viola&ccedil;&atilde;o ao dever jur&iacute;dico-constitucional de fundamenta&ccedil;&atilde;o. Preliminar de nulidade da senten&ccedil;a rejeitada.
M&Eacute;RITO. COM&Eacute;RCIO ILEGAL DE ARMA DE FOGO E ASSOCIA&Ccedil;&Atilde;O CRIMINOSA. ABSOLVI&Ccedil;&Atilde;O POR INSUFICI&Ecirc;NCIA PROBAT&Oacute;RIA. IMPOSSIBILIDADE. PROVAS ROBUTAS. CONDENA&Ccedil;&Atilde;O MANTIDA. Materialidade e autoria bem demonstradas nos autos, sobretudo pelas provas documentais e periciais, e pelas intercepta&ccedil;&otilde;es telef&ocirc;nicas, tudo em sintonia com o relato dos policiais que participaram das investiga&ccedil;&otilde;es e das dilig&ecirc;ncias que culminaram com a apreens&atilde;o de vasto arsenal de armas de fogo, acess&oacute;rios, muni&ccedil;&otilde;es e insumos para sua a produ&ccedil;&atilde;o. Acusados  que uniram esfor&ccedil;os para, de maneira est&aacute;vel e permanente, promoverem o com&eacute;rcio ilegal de armas de fogo, &agrave; exce&ccedil;&atilde;o de Em&iacute;dio, que foi absolvido na origem quanto ao delito de associa&ccedil;&atilde;o criminosa, mas condenado pelo crime previsto no Estatuto do Desarmamento, e de Arnaldo J&uacute;nior, absolvido de todas as imputa&ccedil;&otilde;es, por insufici&ecirc;ncia probat&oacute;ria, o que ora se mant&eacute;m. Negativa e vers&otilde;es apresentadas pelos acusados condenados em ju&iacute;zo que restaram isoladas nos autos. Condena&ccedil;&atilde;o mantida. A precariedade de provas para atestar o v&iacute;nculo est&aacute;vel e permanente de Arlei com os demais acusados conduz &agrave; sua absolvi&ccedil;&atilde;o.
PENAS. A condi&ccedil;&atilde;o de policial militar de um dos agentes &eacute; de car&aacute;ter pessoal e, por n&atilde;o se tratar de elementar dos crimes imputados, n&atilde;o se comunica aos demais r&eacute;us. Afigura-se indevida a fixa&ccedil;&atilde;o da pena base do crime de associa&ccedil;&atilde;o criminosa acima do m&iacute;nimo legal se a fundamenta&ccedil;&atilde;o utilizada pelo MM. Ju&iacute;zo a quo refere-se, em verdade, ao crime do Estatuto do Desarmamento, praticado em concurso com aquele. Penas reduzidas.
BENEF&Iacute;CIOS LEGAIS E REGIME PRISIONAL. A quantidade de pena corporal aplicada aos acusados &ndash;  superior a quatro anos para Em&iacute;dio, e mais do que oito anos para Fernando, Jesus, Marinaldo, Arnaldo, Ant&ocirc;nio Carlos, Arlei, Cleber e Patr&iacute;cia &ndash; , aliada &agrave;s circunst&acirc;ncias judiciais desfavor&aacute;veis e, sobretudo, &agrave; gravidade concreta dos delitos praticados &ndash;  com&eacute;rcio ilegal de armas de fogo, com dissemina&ccedil;&atilde;o de vasto material b&eacute;lico, acess&oacute;rios e milhares de muni&ccedil;&otilde;es, de baixo e alto calibre, de uso permitido e restrito, al&eacute;m da associa&ccedil;&atilde;o criminosa praticadas pelos acusados Fernando, Jesus, Marinaldo, Arnaldo, Ant&ocirc;nio Carlos, Arlei, Cleber e Patr&iacute;cia, por longos nove meses &ndash; , justificam a fixa&ccedil;&atilde;o do regime inicial fechado e, do mesmo modo, impedem a substitui&ccedil;&atilde;o da pena corporal por restritivas de direitos e a concess&atilde;o do sursis penal.
RESTITUI&Ccedil;&Atilde;O DE COISAS APREENDIDAS. Enquanto interessarem ao processo e antes de transitar em julgado a senten&ccedil;a condenat&oacute;ria, as coisas apreendidas n&atilde;o podem ser restitu&iacute;das. Ademais, a mat&eacute;ria n&atilde;o foi apreciada na origem, o que impede sua an&aacute;lise por este Egr&eacute;gio Tribunal de Justi&ccedil;a, sob pena de supress&atilde;o de inst&acirc;ncia.
Preliminares rejeitadas e, no m&eacute;rito, apelo ministerial desprovido e recursos defensivos providos em parte, para: redimensionar as penas dos r&eacute;us Fernando, Jesus, Em&iacute;dio, Arnaldo, Ant&ocirc;nio Carlos, Marinaldo, Cleber e Patr&iacute;cia, e para absolver o acusado Arlei do crime de associa&ccedil;&atilde;o criminosa, por insufici&ecirc;ncia de provas, e redimensionar as penas do delito remanescente; com expedi&ccedil;&atilde;o de of&iacute;cio de recomenda&ccedil;&atilde;o em desfavor dos acusados Fernando, Jesus, Arnaldo, Ant&ocirc;nio Carlos, Arlei, Marinaldo, Cleber e Patr&iacute;cia.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0003792-29.2016.8.26.0348; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 15/12/2020; Data de Registro: 15/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Quadrilha ou Bando											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>DIREITO DE APELAR EM LIBERDADE. RECURSO EM FASE DE JULGAMENTO. PEDIDO PREJUDICADO. A pretensão dos acusados Arnaldo, Arlei e Cleber para recorrerem em liberdade encontra-se, a esta altura, prejudicada, porquanto o processo se encontra em fase de julgamento dos recursos de apelação. Ademais, era mesmo o caso de negar-lhes o direito de recorrer em liberdade, já que permaneceram custodiados durante
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>DIREITO DE APELAR EM LIBERDADE. RECURSO EM FASE DE JULGAMENTO. PEDIDO PREJUDICADO. A pretensão dos acusados Arnaldo, Arlei e Cleber para recorrerem em liberdade encontra-se, a esta altura, prejudicada, porquanto o processo se encontra em fase de julgamento dos recursos de apelação. Ademais, era mesmo o caso de negar-lhes o direito de recorrer em liberdade, já que permaneceram custodiados durante o processo penal e, no momento da prolação da respeitável sentença condenatória, subsistiam os motivos ensejadores das prisões cautelares, notadamente a necessidade de resguardar a ordem pública e a aplicação da lei penal. Pedido de  Emídio descabido , pois concedido o direito postulado na origem Pedidos de concessão do direito de recorrer em liberdade julgados prejudicados.
PRELIMINARES. INCOMPETÊNCIA TERRITORIAL DO JUÍZO SENTENCIANTE. ALEGADA PREVENÇÃO DO JUÍZO QUE AUTORIZOU AS INTERCEPTAÇÕES TELEFÔNICAS. NÃO OCORRÊNCIA. SERENDIPIDADE. COMPETÊNCIA RATIONE LOCI. PRECLUSÃO. Conquanto as interceptações tenham sido autorizadas pelo Juízo da Comarca de Mauá/SP, a expansão das investigações revelou que os delitos objeto de apuração ocorreram na cidade de São Paulo/SP, evidenciando a competência de um dos Juízos da capital paulista para processar e julgar o feito (artigo 70, caput, do Código de Processo Penal). Precedentes. Nesse caso, não se aplica a norma prevista no artigo 83 do Código de Processo Penal, porquanto o Juízo da Comarca de Mauá/SP e o da capital paulista não são igualmente competentes, de modo que não há que se cogitar no critério da prevenção como definidor da competência. Precedente. Ademais, a competência territorial é relativa e, por essa razão, deveria a parte arguir eventual incompetência na primeira intervenção, sob pena de preclusão, como ocorreu na espécie, já que a defesa de Emídio não arguiu a incompetência do juízo por ocasião de sua resposta, após citação pelo Juízo da Capital. Precedente. Preliminar rejeitada.
NULIDADE DO INQUÉRITO POLICIAL. INSTAURAÇÃO COM BASE EM DENÚNCIA ANÔNIMA. NÃO OCORRÊNCIA. Ao contrário do alegado pelas doutas Defesas de Antônio Carlos, Arnaldo e Arlei, o inquérito policial não foi instaurado a partir de denúncias anônimas, mas sim após diligência determinada pela autoridade policial e encetada pelos policiais civis, que, a fim  de aferir a veracidade da notitia criminis recebida, cumprindo dever do ofício, constataram que o acusado Jesus, além de ser procurado pela Justiça Criminal, possuía antecedentes criminais por delito relacionado àquele noticiado na denúncia apócrifa –  posse ou porte ilegal de arma de fogo de uso restrito – , ao passo que o acusado Fernando mantinha em suas redes sociais fotos suspeitas de amigos seus ostentando armas de fogo. E, consoante orientação firmada pela Suprema Corte brasileira, exige-se apenas que os agentes públicos, ao receberem a denúncia anônima, atuem com diligência e discrição para verificar a veracidade da informação recebida, com vistas à constatação, ou não, da existência do delito, como, aliás, ocorreu in casu. Precedente. Doutrina. Não bastasse, eventual nulidade do inquérito não contaminaria a ação penal. Preliminar rejeitada.
NULIDADE DO PROCESSO AB INITIO. INÉPCIA DA DENÚNCIA. FALTA DE INDIVIDUALIZAÇÃO DAS CONDUTAS. NÃO OCORRÊNCIA. Denúncia que qualificou os acusados, apoiou-se em suporte probatório mínimo e descreveu, de forma pormenorizada, as condutas a eles imputadas –  <em>comércio ilegal de arma de fogo</em> e associação criminosa – , com todas as elementares e circunstâncias, além de apresentação de rol de testemunhas, pelo que não há  inépcia da peça acusatória, mormente quando não evidenciado prejuízo à defesa. Preliminar rejeitada.
NULIDADE DO FEITO DESDE A APRESENTAÇÃO DA RESPOSTA À ACUSAÇÃO. ALEGADOS ENTRAVES PARA ACESSO A CONTEÚDO DAS INTERCEPTAÇÕES TELEFÔNICAS. IRREGULARIDADES E PREJUÍZO NÃO COMPROVADOS. Não se declara a nulidade do feito por cerceamento de defesa se o causídico não comprovar a suposta impossibilidade de acesso ao conteúdo das interceptações telefônicas, mormente quando os demais defensores de nada se queixaram acerca do alegado entrave para acessar os elementos de convicção juntados aos autos. No caso, ademais, o MM. Juízo a quo, durante a realização da primeira audiência de instrução, ocorrida em 28.06.2017, redesignou a solenidade para datas posteriores –  15, 18 e 22.08.2017 –  em razão da alegação defensiva de impossibilidade de acesso às provas dos autos, ao passo que a digna autoridade policial responsável pelas investigações forneceu aos advogados sua senha pessoal de acesso às mídias de interceptações telefônicas, para que não pairassem dúvidas acerca do acesso a tais elementos de convicção. Preliminar rejeitada.
ILICITUDE DAS INTERCEPTAÇÕES TELEFÔNICAS. FALTA DE FUNDAMENTAÇÃO DO DECISUM. IMPRESCINDIBILIDADE DO MEIO DE PROVA. CAPTAÇÃO DE CONVERSAS APÓS O PRAZO LEGAL. VÍCIOS INEXISTENTES. Ao contrário do alegado pelas defesas, as respeitáveis decisões judiciais que deferiram e renovaram as interceptações telefônicas foram devidamente fundamentadas pelo MM. Juízo, com menção expressa aos pormenores e à gravidade dos crimes objeto de investigação –  todos apenados com reclusão – , aos relatórios de investigação, aos documentos e aos atos de investigação até então produzidos –  de modo a indicar a existência de indícios razoáveis da autoria ou participação nas infrações penais –  e à indispensabilidade desse meio de prova como forma de elucidar os delitos que chegaram ao conhecimento da Polícia Judiciária –  que, no caso dos autos, restou evidenciado não só pela natureza das infrações penais investigadas, <em>comércio ilegal de armas de fogo</em> e associação criminosa, mas, sobretudo, pela forma com que os acusados encetavam esforços para, de maneira estável e permanente, comercializar armas de fogo, acessórios e munições de uso permitido ou restrito, para empresas e pessoas físicas –  consoante pacífico entendimento do STJ. Precedentes. Ademais, não foi juntada aos autos interceptação telefônica durante o período –  de 06.08.2016 a 13.09.2016 –  desprovida de autorização judicial para realização da medida, tampouco foram imputadas aos acusados condutas ocorridas durante referido intervalo de tempo, razão pela qual não há que se falar em ilicitude das interceptações telefônicas realizadas. Rejeição da preliminar.
NULIDADE DA SENTENÇA. AUSÊNCIA DE FUNDAMENTAÇÃO. NÃO OCORRÊNCIA. A respeitável sentença condenatória preencheu todos os requisitos legais e expôs, de forma pormenorizada e fundamentada, as condutas praticadas pela acusada Patrícia, que lhe resultaram na condenação criminal, não havendo, pois, que se falar em nulidade do decisum por violação ao dever jurídico-constitucional de fundamentação. Preliminar de nulidade da sentença rejeitada.
MÉRITO. <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em> E ASSOCIAÇÃO CRIMINOSA. ABSOLVIÇÃO POR INSUFICIÊNCIA PROBATÓRIA. IMPOSSIBILIDADE. PROVAS ROBUTAS. CONDENAÇÃO MANTIDA. Materialidade e autoria bem demonstradas nos autos, sobretudo pelas provas documentais e periciais, e pelas interceptações telefônicas, tudo em sintonia com o relato dos policiais que participaram das investigações e das diligências que culminaram com a apreensão de vasto arsenal de armas de fogo, acessórios, munições e insumos para sua a produção. Acusados  que uniram esforços para, de maneira estável e permanente, promoverem o <em>comércio ilegal de armas de fogo</em>, à exceção de Emídio, que foi absolvido na origem quanto ao delito de associação criminosa, mas condenado pelo crime previsto no Estatuto do Desarmamento, e de Arnaldo Júnior, absolvido de todas as imputações, por insuficiência probatória, o que ora se mantém. Negativa e versões apresentadas pelos acusados condenados em juízo que restaram isoladas nos autos. Condenação mantida. A precariedade de provas para atestar o vínculo estável e permanente de Arlei com os demais acusados conduz à sua absolvição.
PENAS. A condição de policial militar de um dos agentes é de caráter pessoal e, por não se tratar de elementar dos crimes imputados, não se comunica aos demais réus. Afigura-se indevida a fixação da pena base do crime de associação criminosa acima do mínimo legal se a fundamentação utilizada pelo MM. Juízo a quo refere-se, em verdade, ao crime do Estatuto do Desarmamento, praticado em concurso com aquele. Penas reduzidas.
BENEFÍCIOS LEGAIS E REGIME PRISIONAL. A quantidade de pena corporal aplicada aos acusados –  superior a quatro anos para Emídio, e mais do que oito anos para Fernando, Jesus, Marinaldo, Arnaldo, Antônio Carlos, Arlei, Cleber e Patrícia – , aliada às circunstâncias judiciais desfavoráveis e, sobretudo, à gravidade concreta dos delitos praticados –  <em>comércio ilegal de armas de fogo</em>, com disseminação de vasto material bélico, acessórios e milhares de munições, de baixo e alto calibre, de uso permitido e restrito, além da associação criminosa praticadas pelos acusados Fernando, Jesus, Marinaldo, Arnaldo, Antônio Carlos, Arlei, Cleber e Patrícia, por longos nove meses – , justificam a fixação do regime inicial fechado e, do mesmo modo, impedem a substituição da pena corporal por restritivas de direitos e a concessão do sursis penal.
RESTITUIÇÃO DE COISAS APREENDIDAS. Enquanto interessarem ao processo e antes de transitar em julgado a sentença condenatória, as coisas apreendidas não podem ser restituídas. Ademais, a matéria não foi apreciada na origem, o que impede sua análise por este Egrégio Tribunal de Justiça, sob pena de supressão de instância.
Preliminares rejeitadas e, no mérito, apelo ministerial desprovido e recursos defensivos providos em parte, para: redimensionar as penas dos réus Fernando, Jesus, Emídio, Arnaldo, Antônio Carlos, Marinaldo, Cleber e Patrícia, e para absolver o acusado Arlei do crime de associação criminosa, por insuficiência de provas, e redimensionar as penas do delito remanescente; com expedição de ofício de recomendação em desfavor dos acusados Fernando, Jesus, Arnaldo, Antônio Carlos, Arlei, Marinaldo, Cleber e Patrícia.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13999574" cdForo="0" >
										0009946-69.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13999574" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13999574);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13999574" style="display: none;" >									
	<div id="textAreaDados_13999574" class="mensagemSemFormatacao" >
		Revis&atilde;o Criminal. Reexame do contexto probat&oacute;rio j&aacute; devidamente analisado em segunda inst&acirc;ncia. Aus&ecirc;ncia de prova nova. Pedido que n&atilde;o se enquadra na hip&oacute;tese ventilada no art. 621, inciso I, do CPP. Condena&ccedil;&atilde;o que n&atilde;o se mostra contr&aacute;ria ao texto expresso de lei ou &agrave; evid&ecirc;ncia dos autos. Utiliza&ccedil;&atilde;o da a&ccedil;&atilde;o revisional como segunda apela&ccedil;&atilde;o. Impossibilidade. Precedentes deste Egr&eacute;gio Tribunal de Justi&ccedil;a de S&atilde;o Paulo e do Colendo Superior Tribunal de Justi&ccedil;a. Pena e regime adequadamente fixados. Improced&ecirc;ncia da revis&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Revis&atilde;o Criminal 0009946-69.2018.8.26.0000; Relator (a):&nbsp;Luiz Fernando Vaggione; &Oacute;rg&atilde;o Julgador: 1&ordm; Grupo de Direito Criminal; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 25/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Revisão Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Fernando Vaggione
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1º Grupo de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Revisão Criminal. Reexame do contexto probatório já devidamente analisado em segunda instância. Ausência de prova nova. Pedido que não se enquadra na hipótese ventilada no art. 621, inciso I, do CPP. Condenação que não se mostra contrária ao texto expresso de lei ou à evidência dos autos. Utilização da ação revisional como segunda apelação. Impossibilidade. Precedentes deste Egrégio Tribunal de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Revisão Criminal. Reexame do contexto probatório já devidamente analisado em segunda instância. Ausência de prova nova. Pedido que não se enquadra na hipótese ventilada no art. 621, inciso I, do CPP. Condenação que não se mostra contrária ao texto expresso de lei ou à evidência dos autos. Utilização da ação revisional como segunda apelação. Impossibilidade. Precedentes deste Egrégio Tribunal de Justiça de São Paulo e do Colendo Superior Tribunal de Justiça. Pena e regime adequadamente fixados. Improcedência da revisão. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13914817" cdForo="0" >
										0088211-44.2012.8.26.0114
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13914817" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13914817);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13914817" style="display: none;" >									
	<div id="textAreaDados_13914817" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0088211-44.2012.8.26.0114; Relator (a):&nbsp;Luiz Antonio Cardoso; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal; Foro de Campinas -&nbsp;1&ordf;. Vara Criminal; Data do Julgamento: 31/08/2020; Data de Registro: 31/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Associação para a Produção e Tráfico e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio Cardoso
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13823705" cdForo="0" >
										2148473-93.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13823705" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13823705);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13823705" style="display: none;" >									
	<div id="textAreaDados_13823705" class="mensagemSemFormatacao" >
		Habeas corpus. OCULTA&Ccedil;&Atilde;O, PORTE E COM&Eacute;RCIO ILEGAL DE ARMAS DE FOGO DE USO RESTRITO. Presen&ccedil;a dos requisitos autorizadores da pris&atilde;o preventiva j&aacute; analisados em writ anterior. Paciente acusada de crimes concretamente graves e que foi condenada em 1&ordm; Grau em outro processo por associa&ccedil;&atilde;o para o tr&aacute;fico e lavagem de dinheiro. Manuten&ccedil;&atilde;o da necessidade da pris&atilde;o preventiva para a garantia da ordem p&uacute;blica e para a conveni&ecirc;ncia da instru&ccedil;&atilde;o processual. Alega&ccedil;&atilde;o de excesso de prazo para a forma&ccedil;&atilde;o da culpa. Inocorr&ecirc;ncia. Prazo de cerca de 10 meses desde a pris&atilde;o da paciente que se mostra razo&aacute;vel, considerando as circunst&acirc;ncias do caso concreto. Feito volumoso, com pluralidade de imputa&ccedil;&otilde;es e de denunciados, tendo havido a necessidade de expedi&ccedil;&atilde;o de cartas precat&oacute;rias. Ordem denegada, com recomenda&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2148473-93.2020.8.26.0000; Relator (a):&nbsp;Diniz Fernando; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 04/08/2020; Data de Registro: 04/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Promoção, constituição, financiamento ou integração de Organização Criminosa											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Diniz Fernando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. OCULTAÇÃO, PORTE E <em>COMÉRCIO ILEGAL DE ARMAS DE FOGO</em> DE USO RESTRITO. Presença dos requisitos autorizadores da prisão preventiva já analisados em writ anterior. Paciente acusada de crimes concretamente graves e que foi condenada em 1º Grau em outro processo por associação para o tráfico e lavagem de dinheiro. Manutenção da necessidade da prisão preventiva para a garantia da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. OCULTAÇÃO, PORTE E <em>COMÉRCIO ILEGAL DE ARMAS DE FOGO</em> DE USO RESTRITO. Presença dos requisitos autorizadores da prisão preventiva já analisados em writ anterior. Paciente acusada de crimes concretamente graves e que foi condenada em 1º Grau em outro processo por associação para o tráfico e lavagem de dinheiro. Manutenção da necessidade da prisão preventiva para a garantia da ordem pública e para a conveniência da instrução processual. Alegação de excesso de prazo para a formação da culpa. Inocorrência. Prazo de cerca de 10 meses desde a prisão da paciente que se mostra razoável, considerando as circunstâncias do caso concreto. Feito volumoso, com pluralidade de imputações e de denunciados, tendo havido a necessidade de expedição de cartas precatórias. Ordem denegada, com recomendação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13666381" cdForo="0" >
										2009679-92.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13666381" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13666381);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13666381" style="display: none;" >									
	<div id="textAreaDados_13666381" class="mensagemSemFormatacao" >
		Habeas corpus. ORGANIZA&Ccedil;&Atilde;O CRIMINOSA ARMADA, POSSE DE ARMA DE FOGO DE USO RESTRITO e COM&Eacute;RCIO ILEGAL DE ARMA DE FOGO. Pris&atilde;o preventiva. Revoga&ccedil;&atilde;o. Inadmissibilidade. Cust&oacute;dia necess&aacute;ria para a garantia da ordem p&uacute;blica e da instru&ccedil;&atilde;o criminal. Presen&ccedil;a de ind&iacute;cios de autoria extra&iacute;dos de mensagens obtidas em aparelhos celulares dos corr&eacute;us que apontam que o paciente possu&iacute;a e teria comercializado uma arma de fogo de uso restrito (fuzil) a integrante da organiza&ccedil;&atilde;o criminosa (l&iacute;der do PCC), voltada &agrave; pr&aacute;tica de assaltos a bancos. Exist&ecirc;ncia de condena&ccedil;&atilde;o anterior por infra&ccedil;&atilde;o ao art. 157, &sect; 3&ordm;, do CP contra empresa de seguran&ccedil;a e transporte de valores. Tese de negativa de autoria, por outro lado, que extrapola os estreitos limites do writ. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2009679-92.2020.8.26.0000; Relator (a):&nbsp;Diniz Fernando; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 19/06/2020; Data de Registro: 19/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Promoção, constituição, financiamento ou integração de Organização Criminosa											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Diniz Fernando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. ORGANIZAÇÃO CRIMINOSA ARMADA, POSSE DE ARMA DE FOGO DE USO RESTRITO e <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em>. Prisão preventiva. Revogação. Inadmissibilidade. Custódia necessária para a garantia da ordem pública e da instrução criminal. Presença de indícios de autoria extraídos de mensagens obtidas em aparelhos celulares dos corréus que apontam que o paciente possuía e teria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. ORGANIZAÇÃO CRIMINOSA ARMADA, POSSE DE ARMA DE FOGO DE USO RESTRITO e <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em>. Prisão preventiva. Revogação. Inadmissibilidade. Custódia necessária para a garantia da ordem pública e da instrução criminal. Presença de indícios de autoria extraídos de mensagens obtidas em aparelhos celulares dos corréus que apontam que o paciente possuía e teria comercializado uma arma de fogo de uso restrito (<em>fuzil</em>) a integrante da organização criminosa (líder do PCC), voltada à prática de assaltos a bancos. Existência de condenação anterior por infração ao art. 157, § 3º, do CP contra empresa de segurança e transporte de valores. Tese de negativa de autoria, por outro lado, que extrapola os estreitos limites do writ. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>6&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13666306" cdForo="0" >
										2051099-77.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13666306" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13666306);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13666306" style="display: none;" >									
	<div id="textAreaDados_13666306" class="mensagemSemFormatacao" >
		Habeas corpus. OCULTA&Ccedil;&Atilde;O, PORTE E COM&Eacute;RCIO ILEGAL DE ARMAS DE FOGO DE USO RESTRITO. Presen&ccedil;a dos requisitos da pris&atilde;o preventiva. Paciente acusada de ocultar e comercializar clandestinamente fuzis militares de seu falecido marido, integrante do alto escal&atilde;o do PCC, sendo auxiliada por integrantes da referida organiza&ccedil;&atilde;o criminosa na pr&aacute;tica dos delitos. Ademais, a paciente foi condenada em 1&ordm; Grau em outro processo por associa&ccedil;&atilde;o para o tr&aacute;fico e lavagem de dinheiro. Cust&oacute;dia necess&aacute;ria para a garantia da ordem p&uacute;blica e para a conveni&ecirc;ncia da instru&ccedil;&atilde;o processual. Pretendida pris&atilde;o domiciliar em raz&atilde;o da paciente possuir filho menor de 6 anos de idade. Inadmissibilidade. Circunst&acirc;ncias excepcional&iacute;ssimas que impedem a concess&atilde;o da benesse. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2051099-77.2020.8.26.0000; Relator (a):&nbsp;Diniz Fernando; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 19/06/2020; Data de Registro: 19/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes previstos na Lei da Organização Criminosa											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Diniz Fernando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. OCULTAÇÃO, PORTE E <em>COMÉRCIO ILEGAL DE ARMAS DE FOGO</em> DE USO RESTRITO. Presença dos requisitos da prisão preventiva. Paciente acusada de ocultar e comercializar clandestinamente <em>fuzis</em> militares de seu falecido marido, integrante do alto escalão do PCC, sendo auxiliada por integrantes da referida organização criminosa na prática dos delitos. Ademais, a paciente foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. OCULTAÇÃO, PORTE E <em>COMÉRCIO ILEGAL DE ARMAS DE FOGO</em> DE USO RESTRITO. Presença dos requisitos da prisão preventiva. Paciente acusada de ocultar e comercializar clandestinamente <em>fuzis</em> militares de seu falecido marido, integrante do alto escalão do PCC, sendo auxiliada por integrantes da referida organização criminosa na prática dos delitos. Ademais, a paciente foi condenada em 1º Grau em outro processo por associação para o tráfico e lavagem de dinheiro. Custódia necessária para a garantia da ordem pública e para a conveniência da instrução processual. Pretendida prisão domiciliar em razão da paciente possuir filho menor de 6 anos de idade. Inadmissibilidade. Circunstâncias excepcionalíssimas que impedem a concessão da benesse. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13626686" cdForo="0" >
										0001521-51.2017.8.26.0594
									</a>
									
									<a class="downloadEmenta" cdAcordao="13626686" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13626686);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13626686" style="display: none;" >									
	<div id="textAreaDados_13626686" class="mensagemSemFormatacao" >
		PENAL. PROCESSUAL PENAL. APELA&Ccedil;&Atilde;O. TR&Aacute;FICO DE DROGAS E COM&Eacute;RCIO ILEGAL DE ARMA DE FOGO. CONDENA&Ccedil;&Atilde;O. RECURSO DA DEFESA.

Recurso visando &agrave; absolvi&ccedil;&atilde;o por insufici&ecirc;ncia probat&oacute;ria, ou, subsidiariamente, desclassifica&ccedil;&atilde;o para uso pr&oacute;prio e porte ilegal de arma de fogo de uso restrito, afastamento da causa de aumento prevista no art. 19 da Lei 10.826/03, bem como a fixa&ccedil;&atilde;o do regime semiaberto para o in&iacute;cio de cumprimento da pena. Descabimento.


1. Absolvi&ccedil;&atilde;o,  desclassifica&ccedil;&atilde;o para o delito do art. 28 da Lei de Drogas e porte ilegal de arma de fogo de uso restrito. Impossibilidade. Acusa&ccedil;&atilde;o cabalmente comprovada, sem d&uacute;vidas sobre materialidade e autoria. O Acusado tinha em dep&oacute;sito, para fins de venda e fornecimento a terceiros, 641,79 gramas de maconha, dividida em 03 por&ccedil;&otilde;es, sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal ou regulamentar. Consta, tamb&eacute;m, que nas mesmas condi&ccedil;&otilde;es de tempo e local, o acusado tinha em dep&oacute;sito arma de fogo, acess&oacute;rio e muni&ccedil;&atilde;o de uso restrito e de uso permitido, sem autoriza&ccedil;&atilde;o ou em desacordo com determina&ccedil;&atilde;o legal ou regulamentar, objetivando a loca&ccedil;&atilde;o, montagem, desmontagem, remontagem, adultera&ccedil;&atilde;o, venda ou de qualquer forma as utilizar, em proveito pr&oacute;prio ou alheio, no exerc&iacute;cio da atividade comercial. a alega&ccedil;&atilde;o de ser o r&eacute;u usu&aacute;rio ou dependente de droga, por si s&oacute;, n&atilde;o constitui motivo relevante para a descaracteriza&ccedil;&atilde;o do tr&aacute;fico de entorpecentes. A quantidade e natureza da droga apreendida, bem como as circunst&acirc;ncias dos fatos, afastam a alega&ccedil;&atilde;o de que era toda ela destinada ao uso pr&oacute;prio. Quanto ao delito previsto no artigo 17, &quot;caput&quot;, c.c. par&aacute;grafo &uacute;nico, da Lei 10.826/03, restou caracterizado, incab&iacute;vel, portanto, a desclassifica&ccedil;&atilde;o para o crime de porte ilegal de arma de fogo de uso restrito, uma vez que o acusado confessou na fase extrajudicial que reformava armas, o que foi corroborado pelo depoimento dos policiais civis, bem como pelo auto de exibi&ccedil;&atilde;o e apreens&atilde;o de (fls. 17/24) e laudos periciais (fls. 199/211, 214/217, 218/223, 224/227, 228/231, 232/235 e 274/286).  Depoimentos dos agentes p&uacute;blicos coesos e leg&iacute;timos, em nada desmerecidos na prova produzida. Condena&ccedil;&atilde;o mantida.


2. Afastamento da causa de aumento prevista no art. 19 da Lei 10.826/03. Inviabilidade. Haja vista que tr&ecirc;s armas apreendidas eram de uso restrito.

3. Fixa&ccedil;&atilde;o de regime diverso do fechado. Impossibilidade. Regime obrigat&oacute;rio imposto por lei ainda vigente &ndash;  Artigo 2&ordm;, &sect;1&ordm;, da Lei 8.072/1990 (com reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.464/2007). Gravidade concreta que, de qualquer forma, imp&otilde;e maior rigor na san&ccedil;&atilde;o. Intelig&ecirc;ncia dos artigos 5&ordm;, XLIII, da Constitui&ccedil;&atilde;o Federal e 33, &sect;3&ordm;, do C&oacute;digo Penal. 


Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0001521-51.2017.8.26.0594; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Bauru -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 08/06/2020; Data de Registro: 08/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. PROCESSUAL PENAL. APELAÇÃO. TRÁFICO DE DROGAS E <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em>. CONDENAÇÃO. RECURSO DA DEFESA.

Recurso visando à absolvição por insuficiência probatória, ou, subsidiariamente, desclassificação para uso próprio e porte ilegal de arma de fogo de uso restrito, afastamento da causa de aumento prevista no art. 19 da Lei 10.826/03, bem como a fixação do regime
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. PROCESSUAL PENAL. APELAÇÃO. TRÁFICO DE DROGAS E <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em>. CONDENAÇÃO. RECURSO DA DEFESA.

Recurso visando à absolvição por insuficiência probatória, ou, subsidiariamente, desclassificação para uso próprio e porte ilegal de arma de fogo de uso restrito, afastamento da causa de aumento prevista no art. 19 da Lei 10.826/03, bem como a fixação do regime semiaberto para o início de cumprimento da pena. Descabimento.


1. Absolvição,  desclassificação para o delito do art. 28 da Lei de Drogas e porte ilegal de arma de fogo de uso restrito. Impossibilidade. Acusação cabalmente comprovada, sem dúvidas sobre materialidade e autoria. O Acusado tinha em depósito, para fins de venda e fornecimento a terceiros, 641,79 gramas de maconha, dividida em 03 porções, sem autorização e em desacordo com determinação legal ou regulamentar. Consta, também, que nas mesmas condições de tempo e local, o acusado tinha em depósito arma de fogo, acessório e munição de uso restrito e de uso permitido, sem autorização ou em desacordo com determinação legal ou regulamentar, objetivando a locação, montagem, desmontagem, remontagem, adulteração, venda ou de qualquer forma as utilizar, em proveito próprio ou alheio, no exercício da atividade comercial. a alegação de ser o réu usuário ou dependente de droga, por si só, não constitui motivo relevante para a descaracterização do tráfico de entorpecentes. A quantidade e natureza da droga apreendida, bem como as circunstâncias dos fatos, afastam a alegação de que era toda ela destinada ao uso próprio. Quanto ao delito previsto no artigo 17, "caput", c.c. parágrafo único, da Lei 10.826/03, restou caracterizado, incabível, portanto, a desclassificação para o crime de porte ilegal de arma de fogo de uso restrito, uma vez que o acusado confessou na fase extrajudicial que reformava armas, o que foi corroborado pelo depoimento dos policiais civis, bem como pelo auto de exibição e apreensão de (fls. 17/24) e laudos periciais (fls. 199/211, 214/217, 218/223, 224/227, 228/231, 232/235 e 274/286).  Depoimentos dos agentes públicos coesos e legítimos, em nada desmerecidos na prova produzida. Condenação mantida.


2. Afastamento da causa de aumento prevista no art. 19 da Lei 10.826/03. Inviabilidade. Haja vista que três armas apreendidas eram de uso restrito.

3. Fixação de regime diverso do fechado. Impossibilidade. Regime obrigatório imposto por lei ainda vigente –  Artigo 2º, §1º, da Lei 8.072/1990 (com redação dada pela Lei nº 11.464/2007). Gravidade concreta que, de qualquer forma, impõe maior rigor na sanção. Inteligência dos artigos 5º, XLIII, da Constituição Federal e 33, §3º, do Código Penal. 


Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13540459" cdForo="0" >
										0000087-77.2017.8.26.0545
									</a>
									
									<a class="downloadEmenta" cdAcordao="13540459" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13540459);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13540459" style="display: none;" >									
	<div id="textAreaDados_13540459" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0000087-77.2017.8.26.0545; Relator (a):&nbsp;Marco Ant&ocirc;nio Cogan; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Bragan&ccedil;a Paulista -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 08/05/2020; Data de Registro: 08/05/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marco Antônio Cogan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/05/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12705174" cdForo="0" >
										2149567-13.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12705174" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12705174);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12705174" style="display: none;" >									
	<div id="textAreaDados_12705174" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2149567-13.2019.8.26.0000; Relator (a):&nbsp;Farto Salles; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Suzano -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 25/07/2019; Data de Registro: 26/07/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Farto Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Suzano
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/07/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/07/2019
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11746690" cdForo="0" >
										2150813-78.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11746690" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11746690);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11746690" style="display: none;" >									
	<div id="textAreaDados_11746690" class="mensagemSemFormatacao" >
		HABEAS CORPUS. PRIS&Atilde;O PREVENTIVA. ASSOCIA&Ccedil;&Atilde;O CRIMINOSA E COM&Eacute;RCIO ILEGAL DE ARMA DE FOGO. DIREITO DE RECORRER EM LIBERDADE. IMPOSSIBILIDADE. Paciente preso cautelarmente durante a tramita&ccedil;&atilde;o do processo penal. Superveni&ecirc;ncia de condena&ccedil;&atilde;o criminal pela pr&aacute;tica associa&ccedil;&atilde;o criminosa e por com&eacute;rcio ilegal de armas de fogo, com manuten&ccedil;&atilde;o da pris&atilde;o cautelar. Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Impossibilidade. Cabimento e necessidade da pris&atilde;o cautelar bem fundamentados pelo Ju&iacute;zo a quo. Pris&atilde;o preventiva justificada pela gravidade concreta dos crimes, que s&atilde;o grav&iacute;ssimos. Atributos pessoais do paciente que n&atilde;o obstam a imposi&ccedil;&atilde;o da pris&atilde;o processual. Autos de origem j&aacute; remetidos a este Egr&eacute;gio Tribunal de Justi&ccedil;a. 
Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2150813-78.2018.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 23/08/2018; Data de Registro: 23/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra a Paz Pública											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. ASSOCIAÇÃO CRIMINOSA E <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em>. DIREITO DE RECORRER EM LIBERDADE. IMPOSSIBILIDADE. Paciente preso cautelarmente durante a tramitação do processo penal. Superveniência de condenação criminal pela prática associação criminosa e por <em>comércio ilegal de armas de fogo</em>, com manutenção da prisão cautelar. Pedido de revogação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. ASSOCIAÇÃO CRIMINOSA E <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em>. DIREITO DE RECORRER EM LIBERDADE. IMPOSSIBILIDADE. Paciente preso cautelarmente durante a tramitação do processo penal. Superveniência de condenação criminal pela prática associação criminosa e por <em>comércio ilegal de armas de fogo</em>, com manutenção da prisão cautelar. Pedido de revogação da prisão preventiva. Impossibilidade. Cabimento e necessidade da prisão cautelar bem fundamentados pelo Juízo a quo. Prisão preventiva justificada pela gravidade concreta dos crimes, que são gravíssimos. Atributos pessoais do paciente que não obstam a imposição da prisão processual. Autos de origem já remetidos a este Egrégio Tribunal de Justiça. 
Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>11&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11518119" cdForo="0" >
										0000383-78.2016.8.26.0628
									</a>
									
									<a class="downloadEmenta" cdAcordao="11518119" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11518119);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11518119" style="display: none;" >									
	<div id="textAreaDados_11518119" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O CRIMINAL - COM&Eacute;RCIO ILEGAL DE ARMA DE FOGO - Autoria e materialidade do delito demonstradas -  Desclassifica&ccedil;&atilde;o, no entanto, do delito pelo qual o r&eacute;u foi condenado para o previsto no artigo 16, caput, da Lei n&ordm; 10.826/03, capitulado na den&uacute;ncia - Necessidade - Penas redimensionadas - Substitu&iacute;da a pena privativa de liberdade por duas restritivas de direitos; mantido o regime inicial semiaberto no caso de descumprimento da benesse - Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0000383-78.2016.8.26.0628; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro de Tabo&atilde;o da Serra -&nbsp;Vara Criminal; Data do Julgamento: 07/06/2018; Data de Registro: 07/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CRIMINAL - <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em> - Autoria e materialidade do delito demonstradas -  Desclassificação, no entanto, do delito pelo qual o réu foi condenado para o previsto no artigo 16, caput, da Lei nº 10.826/03, capitulado na denúncia - Necessidade - Penas redimensionadas - Substituída a pena privativa de liberdade por duas restritivas de direitos; mantido o regime
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CRIMINAL - <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em> - Autoria e materialidade do delito demonstradas -  Desclassificação, no entanto, do delito pelo qual o réu foi condenado para o previsto no artigo 16, caput, da Lei nº 10.826/03, capitulado na denúncia - Necessidade - Penas redimensionadas - Substituída a pena privativa de liberdade por duas restritivas de direitos; mantido o regime inicial semiaberto no caso de descumprimento da benesse - Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11093377" cdForo="0" >
										2216110-66.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11093377" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11093377);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11093377" style="display: none;" >									
	<div id="textAreaDados_11093377" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2216110-66.2017.8.26.0000; Relator (a):&nbsp;Luiz Antonio Cardoso; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal; Foro de Itapecerica da Serra -&nbsp;3&ordf; Vara; Data do Julgamento: 19/12/2017; Data de Registro: 19/12/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio Cardoso
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2017
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>13&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10630943" cdForo="0" >
										0010708-74.2016.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10630943" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10630943);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10630943" style="display: none;" >									
	<div id="textAreaDados_10630943" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0010708-74.2016.8.26.0576; Relator (a):&nbsp;Fernando Torres Garcia; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 20/07/2017; Data de Registro: 27/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Torres Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2017
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>14&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10267348" cdForo="0" >
										2012728-49.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10267348" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10267348);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10267348" style="display: none;" >									
	<div id="textAreaDados_10267348" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2012728-49.2017.8.26.0000; Relator (a):&nbsp;M&aacute;rio Devienne Ferraz; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;10&ordf; Vara Criminal; Data do Julgamento: 20/03/2017; Data de Registro: 20/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mário Devienne Ferraz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2017
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>15&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10238973" cdForo="0" >
										2003968-14.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10238973" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10238973);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10238973" style="display: none;" >									
	<div id="textAreaDados_10238973" class="mensagemSemFormatacao" >
		HABEAS CORPUS. ASSOCIA&Ccedil;&Atilde;O CRIMINOSA. COM&Eacute;RCIO ILEGAL DE ARMA DE FOGO. PRIS&Atilde;O PREVENTIVA. Pedido de revoga&ccedil;&atilde;o, com imposi&ccedil;&atilde;o de medida cautelar prevista no artigo 319 do C&oacute;digo de Processo Penal. Inadmissibilidade. Presen&ccedil;a dos pressupostos estabelecidos pelos artigos 312, caput, e 313, ambos do C&oacute;digo de Processo Penal. Concreta e extrema gravidade dos crimes em tese praticados, que justificam a cust&oacute;dia cautelar, com vistas &agrave; preserva&ccedil;&atilde;o da garantia da ordem p&uacute;blica. Constrangimento ilegal n&atilde;o configurado. ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2003968-14.2017.8.26.0000; Relator (a):&nbsp;Camargo Aranha Filho; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 09/03/2017; Data de Registro: 10/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Camargo Aranha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. ASSOCIAÇÃO CRIMINOSA. <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em>. PRISÃO PREVENTIVA. Pedido de revogação, com imposição de medida cautelar prevista no artigo 319 do Código de Processo Penal. Inadmissibilidade. Presença dos pressupostos estabelecidos pelos artigos 312, caput, e 313, ambos do Código de Processo Penal. Concreta e extrema gravidade dos crimes em tese praticados, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. ASSOCIAÇÃO CRIMINOSA. <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em>. PRISÃO PREVENTIVA. Pedido de revogação, com imposição de medida cautelar prevista no artigo 319 do Código de Processo Penal. Inadmissibilidade. Presença dos pressupostos estabelecidos pelos artigos 312, caput, e 313, ambos do Código de Processo Penal. Concreta e extrema gravidade dos crimes em tese praticados, que justificam a custódia cautelar, com vistas à preservação da garantia da ordem pública. Constrangimento ilegal não configurado. ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>16&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9854507" cdForo="0" >
										0000963-82.2015.8.26.0648
									</a>
									
									<a class="downloadEmenta" cdAcordao="9854507" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9854507);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9854507" style="display: none;" >									
	<div id="textAreaDados_9854507" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O CRIMINAL &ndash; TRIPLA INFRA&Ccedil;&Atilde;O AO ESTATUTO DO DESARMAMENTO &ndash; AUS&Ecirc;NCIA DE PROVA DA HABITUALIDADE NO COM&Eacute;RCIO ILEGAL DE ARMA DE FOGO &ndash; POSSE DE ARMA DE FOGO E MUNI&Ccedil;&Atilde;O DE USO PERMITIDO COMPREENDIDO NA CONDUTA MAIS GRAVE DE POSSUIR ARMAMENTO, MUNI&Ccedil;&Atilde;O E ACESS&Oacute;RIO DE USO RESTRITO &ndash; CRIME &Uacute;NICO &ndash; CONSAGRA&Ccedil;&Atilde;O DO PRINC&Iacute;PIO DA CONSUN&Ccedil;&Atilde;O &ndash; PRESEN&Ccedil;A DE CIRCUNST&Acirc;NCIAS JUDICIAIS DESFAVOR&Aacute;VEIS &ndash; RECALCITR&Acirc;NCIA &ndash; MANTEN&Ccedil;A DO REGIME FECHADO &ndash; RECURSO PARCIALMENTE PROVIDO PARA ABSOLVER O R&Eacute;U DE DOIS DELITOS, OS DE IMPUTA&Ccedil;&Atilde;O DE INFRA&Ccedil;&Atilde;O AO ART. 12 E ART. 17 DO ESTATUTO DO DESARMAMENTO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0000963-82.2015.8.26.0648; Relator (a):&nbsp;Euvaldo Chaib; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Urup&ecirc;s -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/09/2016; Data de Registro: 29/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Euvaldo Chaib
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urupês
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CRIMINAL – TRIPLA INFRAÇÃO AO ESTATUTO DO DESARMAMENTO – AUSÊNCIA DE PROVA DA HABITUALIDADE NO <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em> – POSSE DE ARMA DE FOGO E MUNIÇÃO DE USO PERMITIDO COMPREENDIDO NA CONDUTA MAIS GRAVE DE POSSUIR ARMAMENTO, MUNIÇÃO E ACESSÓRIO DE USO RESTRITO – CRIME ÚNICO – CONSAGRAÇÃO DO PRINCÍPIO DA CONSUNÇÃO – PRESENÇA DE CIRCUNSTÂNCIAS JUDICIAIS DESFAVORÁVEIS –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CRIMINAL – TRIPLA INFRAÇÃO AO ESTATUTO DO DESARMAMENTO – AUSÊNCIA DE PROVA DA HABITUALIDADE NO <em>COMÉRCIO ILEGAL DE ARMA DE FOGO</em> – POSSE DE ARMA DE FOGO E MUNIÇÃO DE USO PERMITIDO COMPREENDIDO NA CONDUTA MAIS GRAVE DE POSSUIR ARMAMENTO, MUNIÇÃO E ACESSÓRIO DE USO RESTRITO – CRIME ÚNICO – CONSAGRAÇÃO DO PRINCÍPIO DA CONSUNÇÃO – PRESENÇA DE CIRCUNSTÂNCIAS JUDICIAIS DESFAVORÁVEIS – RECALCITRÂNCIA – MANTENÇA DO REGIME FECHADO – RECURSO PARCIALMENTE PROVIDO PARA ABSOLVER O RÉU DE DOIS DELITOS, OS DE IMPUTAÇÃO DE INFRAÇÃO AO ART. 12 E ART. 17 DO ESTATUTO DO DESARMAMENTO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9653422" cdForo="0" >
										0084279-12.2013.8.26.0050
									</a>
									
									<a class="downloadEmenta" cdAcordao="9653422" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9653422);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9653422" style="display: none;" >									
	<div id="textAreaDados_9653422" class="mensagemSemFormatacao" >
		
EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Alega&ccedil;&atilde;o de omiss&atilde;o no ac&oacute;rd&atilde;o atacado. Inocorr&ecirc;ncia. Quest&otilde;es analisadas de maneira fundamentada. Inexist&ecirc;ncia de ambiguidade, obscuridade, contradi&ccedil;&atilde;o ou omiss&atilde;o. Finalidade de prequestionamento que n&atilde;o est&aacute; elencada nas hip&oacute;teses de cabimento de embargos de declara&ccedil;&atilde;o. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o Criminal 0084279-12.2013.8.26.0050; Relator (a):&nbsp;Leme Garcia; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;11&ordf; Vara Criminal; Data do Julgamento: 02/08/2016; Data de Registro: 03/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Criminal / Uso de documento falso											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Leme Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/08/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									84279122013826005050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9653422" align="justify">
												<strong>
													Ementa:
												</strong>
												
EMBARGOS DE DECLARAÇÃO –  Alegação de omissão no acórdão atacado. Inocorrência. Questões analisadas de maneira fundamentada. Inexistência de ambiguidade, obscuridade, contradição ou omissão. Finalidade de prequestionamento que não está elencada nas hipóteses de cabimento de embargos de declaração. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9418634" cdForo="0" >
										0075438-28.2013.8.26.0050
									</a>
									
									<a class="downloadEmenta" cdAcordao="9418634" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9418634);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9418634" style="display: none;" >									
	<div id="textAreaDados_9418634" class="mensagemSemFormatacao" >
		Sistema Nacional de Armas &ndash; fato at&iacute;pico &ndash; mera infra&ccedil;&atilde;o administrativa &ndash; absolvi&ccedil;&atilde;o &ndash; recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0075438-28.2013.8.26.0050; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;17&ordf; Vara Criminal; Data do Julgamento: 05/05/2016; Data de Registro: 10/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/05/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9418634" align="justify">
												<strong>
													Ementa:
												</strong>
												Sistema Nacional de Armas – fato atípico – mera infração administrativa – absolvição – recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>19&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9142438" cdForo="0" >
										0084279-12.2013.8.26.0050
									</a>
									
									<a class="downloadEmenta" cdAcordao="9142438" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9142438);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9142438" style="display: none;" >									
	<div id="textAreaDados_9142438" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Uso de documento p&uacute;blico falso e porte ilegal de arma. Uso de identidade falsa. Laudo pericial que atestou que a falsidade do documento n&atilde;o &eacute; grosseira. Conduta t&iacute;pica. Insufici&ecirc;ncia probat&oacute;ria n&atilde;o configurada. Depoimentos dos policiais militares em conson&acirc;ncia com o conjunto probat&oacute;rio. Autoria e materialidade bem configuradas. Reprimenda corretamente estabelecida. Com&eacute;rcio ilegal de arma de fogo. Senten&ccedil;a absolut&oacute;ria que considerou que a apreens&atilde;o de muni&ccedil;&otilde;es n&atilde;o &eacute;  apta a tipificar os delitos previstos na Lei n. 10.826/03. Reforma do decisum que se imp&otilde;e. Entendimento pac&iacute;fico de que o porte ilegal de muni&ccedil;&atilde;o tamb&eacute;m &eacute; tipificado como crime pelo Estatuto do Desarmamento. Desclassifica&ccedil;&atilde;o do delito de com&eacute;rcio ilegal de arma de fogo para porte ilegal de arma de fogo. Finalidade de com&eacute;rcio do armamento apreendido n&atilde;o comprovado. Apelo defensivo improvido e apelo ministerial parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0084279-12.2013.8.26.0050; Relator (a):&nbsp;Leme Garcia; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;11&ordf; Vara Criminal; Data do Julgamento: 02/02/2016; Data de Registro: 03/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Uso de documento falso											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Leme Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Uso de documento público falso e porte ilegal de arma. Uso de identidade falsa. Laudo pericial que atestou que a falsidade do documento não é grosseira. Conduta típica. Insuficiência probatória não configurada. Depoimentos dos policiais militares em consonância com o conjunto probatório. Autoria e materialidade bem configuradas. Reprimenda corretamente estabelecida. <em>Comércio ilegal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Uso de documento público falso e porte ilegal de arma. Uso de identidade falsa. Laudo pericial que atestou que a falsidade do documento não é grosseira. Conduta típica. Insuficiência probatória não configurada. Depoimentos dos policiais militares em consonância com o conjunto probatório. Autoria e materialidade bem configuradas. Reprimenda corretamente estabelecida. <em>Comércio ilegal de arma de fogo</em>. Sentença absolutória que considerou que a apreensão de munições não é  apta a tipificar os delitos previstos na Lei n. 10.826/03. Reforma do decisum que se impõe. Entendimento pacífico de que o porte ilegal de munição também é tipificado como crime pelo Estatuto do Desarmamento. Desclassificação do delito de <em>comércio ilegal de arma de fogo</em> para porte ilegal de arma de fogo. Finalidade de comércio do armamento apreendido não comprovado. Apelo defensivo improvido e apelo ministerial parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>20&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8667057" cdForo="0" >
										0055264-56.2011.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="8667057" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8667057);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8667057" style="display: none;" >									
	<div id="textAreaDados_8667057" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0055264-56.2011.8.26.0506; Relator (a):&nbsp;Machado de Andrade; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf;. Vara Criminal; Data do Julgamento: 30/07/2015; Data de Registro: 04/08/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Machado de Andrade
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/08/2015
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="ilegal">
									<label for="ckTermo1">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="fogo">
									<label for="ckTermo2">
										fogo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="arma">
									<label for="ckTermo3">
										arma
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="comércio">
									<label for="ckTermo4">
										comércio
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="COMÉRCIO">
									<label for="ckTermo5">
										COMÉRCIO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="FOGO">
									<label for="ckTermo6">
										FOGO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="ILEGAL">
									<label for="ckTermo7">
										ILEGAL
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="preventiva">
									<label for="ckTermo8">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="prisão">
									<label for="ckTermo9">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Habeas">
									<label for="ckTermo10">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="Ordem">
									<label for="ckTermo11">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="Pedido">
									<label for="ckTermo12">
										Pedido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="armas">
									<label for="ckTermo13">
										armas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="crime">
									<label for="ckTermo14">
										crime
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="denegada">
									<label for="ckTermo15">
										denegada
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1 a 20
			</strong>
			de 29
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		

		
		

		
		
			
		
		
			
				
					<span class="paginaAtual" >
						1
					</span>
				
				
			
		
			
				
				
					<a name="A2" style="padding-left:4px" >
						2
					</a>
				
			
		

		
			<a name="A2" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
